[{"entity": "berre", "correspondingEnt": ["Berre"], "chunkCount": [", 13138 BERRE", "13138 BERRE", "-13138 BERRE", "Nom : Mairie de BERRE", "Table des matières Berre", "- www.berreletang.fr", "- www.berreletang.fr marché.", "- www.berreletang.fr\r\n5)", "- www.berreletang.fr 8.", "- www.berreletang.fr\r\nDonnées sensibles", "Nom : Monsieur Le Maire Adresse : Mairie de BERRE", "Lieu de prestation du service: BERRE", "- www.berreletang.fr\r\nPrestations supplémentaires", "Lieu de prestation du service : BERRE", "- www.berreletang.fr précisés aux articles R. 2152", "-Poursuite de l'opération de requalification urbaine de Berre l'Etang « Berre Rénovation »", "forme de dématérialisation à utiliser pour la remise des offres est la suivante : https://berre-letang.e-marchespublics.com/", "'opération de requalification urbaine de la ville de Berre l'Etang\r\n", "L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr", "Vous pouvez consulter les documents en ligne à l'adresse suivante : https://berre-letang.e-marchespublics.com/", "L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr\r\nBP 30221", "L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr 10.2.", "Envoyé en préfecture le 17 décembre 2024 Reçu en préfecture le 17 décembre 2024 Publié le 17 décembre 2024 ID : 013-211300140-20241209-D202400160I0-DE Délibération N°2024.00160 -Poursuite de l'opération de requalification urbaine de Berre l'Etang « Berre Rénovation ».", "'opération de requalification urbaine de la ville de Berre l'Etang\r\nCodes CPV", "- www.berreletang.fr dommages matériels et corporels pouvant être causés à l'acheteur et aux tiers lors de l'exécution du marché.", "l'Etang, chef-lieu de canton de 13 983 habitants, se situe à quelques kilomètres de l'agglomération Marseillaise, sur la rive nord-est de l'Etang de Berre.", "Objet de la consultation Objet des services: ANIMATION ET SUIVI DES OPERATIONS DE REQUALIFICATION URBAINE ET D'AMELIORATION DE L'HABITAT DE LA COMMUNE DE BERRE", "OBJET DU MARCHE PUBLIC Objet des services : ANIMATION ET SUIVI DES OPERATIONS DE REQUALIFICATION URBAINE ET D'AMELIORATION DE L'HABITAT DE LA COMMUNE DE BERRE", "Renseignements complémentaires Pour tous renseignements complémentaires concernant cette consultation les candidats transmettent impérativement leur demande par l'intermédiaire du profil acheteur dont l'adresse URL est la suivante : https://berre-letang.e-marchespublics.com/ ARTICLE 4.", "- www.berreletang.fr le sous-traitant est en violation grave ou persistante des présentes clauses ou des obligations qui lui incombent en vertu du règlement (UE) 2016/679 et/ou du règlement (UE) 2018/1725", "L'équipe assurera, une permanence par semaine dans les locaux mis à disposition par la Commune de Berre l'Etang à titre gratuit pour accueillir les particuliers.", "L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr concernées (accès, rectification, effacement, opposition, limitation du traitement, portabilité des données, droit de ne pas faire l'objet d'une décision individuelle automatisée).", "A une brève échéance, Berre l'Etang, comme les autres communes de la Métropole Aix Marseille Provence, devrait bénéficier, d'un Pacte Territorial métropolitain permettant aux administrés d'obtenir des aides à la pierre complémentaires aux aides de l'ANAH pour leurs travaux de rénovation.", "En 2019, la Ville de Berre l'Etang a adhéré au dispositif d'aide aux rénovations de façades mis en place par le Conseil Départemental des Bouches-du-Rhône en partenariat avec le CAUE 13 (Conseil d'Architecture, d'Urbanisme et de l'Environnement).\r\n", "A partir de 1996, la Ville de Berre l'Etang a souhaité continuer à offrir cette prestation à ses administrés, en s'engageant seule pour le maintien d'une équipe d'animation, chargée d'accompagner les demandes de subventions à la fois auprès de la commune et de tous les acteurs de ce domaine.", "En 2019, la Ville de Berre l'Etang a adhéré au dispositif d'aide aux rénovations de façades mis en place par le Conseil Départemental des Bouches-du-Rhône en partenariat avec le CAUE 13 (Conseil d'Architecture, d'Urbanisme et de l'Environnement).\r\nBP 30221", "Les dispositifs qui ont été mis en place par la Ville de Berre l'Etang et qui ont évolué au cours du temps, viennent compiéter ceux de l'Agence Nationale pour l'Habitat (ANAH), du Conseil Départemental, des Caisses de retraite et de l'aéroport Marseille-Provence.", "L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr\r\n1° D'un système électronique de mise à disposition d'informations administré par un organisme officiel à condition que l'accès à celui-ci soit gratuit et, le cas échéant, que figurent dans le dossier de candidature toutes les informations nécessaires à sa consultation ;", "Monsieur le Maire rappelle à l'Assemblée que la Ville de Berre l'Etang intervient depuis de très nombreuses années de façon engagée et volontariste sur la rénovation des constructions sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti et sur les coeurs de hameaux de Mauran et de Saint Estève.", "L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr 25 mai 2018, les données personnelles collectées par le titulaire d'un marché ou d'un accord-cadre, ainsi que par ses éventuels sous-traitants doivent être traitées conformément au Règlement général sur la protection des données (Règlement (UE) 2016/679 du Parlement Européen et Du Conseil du 27 avril 2016).", "L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Finalité(s) pour laquelle (lesquelles) les données à caractère personnel sont traitées pour le compte du responsable du traitement : Durée du traitement : Pour le traitement par les sous-traitants (ultérieurs), préciser également l'objet, la nature et la durée du traitement : mesures techniques et organisationnelles doivent faire l'objet d'une description concrète, et non pas générique.", "aux fins de la satisfaction, conformément à l'article 34 du règlement (UE) 2016/679 et/ou de l'article 35 du règlement (UE) 2018/1725, de l'obligation de communiquer dans les meilleurs délais la violation de données à caractère personnel à la personne concernée, lorsque la violation de données à caractère personnel est susceptible d'engendrer un risque élevé pour les droits et libertés des personnes physiques.\r\nparagraphe 3, du règlement (UE) 2016/679 et/ou de l'article 34, paragraphe 3, du règlement (UE) 2018/1725, doivent figurer dans la notification du responsable du traitement, et inclure, au moins : o la nature des données à caractère personnel, y compris, si possible, les catégories et le nombre approximatif de personnes concernées par la violation et les catégories et le nombre approximatif d'enregistrements de données à caractère personnel concernés ;", "Pour justifier des capacités professionnelles, techniques et financières d'autres opérateurs économiques sur lesquels il s'appuie pour présenter sa candidature, le candidat produit les mêmes documents concernant cet opérateur économique que ceux qui lui sont exigés par le pouvoir adjudicateur.", "Le titulaire s'efforce de fournir, au pouvoir adjudicateur, l'aide nécessaire pour lui permettre de remplir son obligation de donner suite aux demandes d'exercice des droits des personnes République Française 14/25 HÔTEL DE VILLE BP 30221", "aux fins de la satisfaction, conformément à l'article 34 du règlement (UE) 2016/679 et/ou de l'article 35 du règlement (UE) 2018/1725, de l'obligation de communiquer dans les meilleurs délais la violation de données à caractère personnel à la personne concernée, lorsque la violation de données à caractère personnel est susceptible d'engendrer un risque élevé pour les droits et libertés des personnes physiques.\r\n[", "Pour de plus amples informations sur le fonctionnement de cette solution, le titulaire pourra se connecter sur le site d'information accessible à l'adresse suivante : https://communaute.choruspro.gouv.fr Information sur l'Acheteur:", "A l'issue de cette réunion, il devra préparer les courriers de notification aux administrés.", "Mesures assurant de disposer de moyens permettant de rétablir la disponibilité des données à caractère personnel et l'accès à celles-ci dans des délais appropriés en cas d'incident physique ou technique : Procédures visant à tester, à analyser et à évaluer régulièrement l'efficacité des mesures techniques et organisationnelles pour assurer la sécurité du traitement : Mesures d'identification et d'autorisation de l'utilisateur : Mesures de protection des données pendant la transmission : Mesures de protection des données pendant le République Française", "Négociation", "DISPOSITIONS GÉNÉRALES", "Le dossier de consultation comprend les éléments suivants :", "Cette fiche comprendra l'état des lieux, les préconisations de travaux, les choix de matériaux et de finitions ainsi qu'un schéma de principe d'aménagement si nécessaire en fonction de la typologie des travaux à effectuer.", "Après instruction et en cas d'accord, le service urbanisme transmettra l'arrêté délivrant l'autorisation d'urbanisme aux demandeurs et en informera le titulaire du marché.\r\nBP 30221", "HÔTEL DE VILLE BP 30221", "L'ETANG,\r\nARTICLE 1.", "L'ETANG CEDEX 04 42 74 93 00", "Conformément à l'article R. 2123-5 du code de la commande publique, l'acheteur a prévu la possibilité de négocier mais se réserve le droit d'attribuer le marché sur la base des offres initiales sans mener de négociations.\r\n", ".", "N.B. :", "18/25 HÔTEL DE VILLE BP 30221", "L'ETANG SIRET : 21130014000012", "CONSTATATION DE L'EXECUTION, GARANTIE ET MAINTENANCE", "éventuelles Le marché ne comporte aucune prestation supplémentaire éventuelle facultative ou obligatoire.\r\n", "BP 30221", "L'ETANG CEDEX 04 42 74 93 00", "o les mesures prises ou les mesures que le responsable du traitement propose de prendre pour remédier à la violation de données à caractère personnel, y compris, le cas échéant, les mesures pour en atténuer les éventuelles conséquences négatives.", "Mission 2 : Mise en oeuvre des aides à l'embellissement des façades et paysages de Provence", "L'ETANG CEDEX 04 42 74 93 00", "22/25 HÔTEL DE VILLE BP 30221", "Le titulaire devra adresser ses factures selon l'un des modes de transmission proposé par Chorus Pro et suivre le traitement de ces dernières.", "o les mesures prises ou les mesures que le responsable du traitement propose de prendre pour remédier à la violation de données à caractère personnel, y compris, le cas échéant, les mesures pour en atténuer les éventuelles conséquences négatives.", "L'ETANG CEDEX 04 42 74 93 00", "Il devra être rappelé que, pour percevoir leur subvention, les demandeurs ne devront pas avoir débuté les travaux avant la réception de leur notification de subvention, ni avant obtention de l'autorisation d'urbanisme afférente aux travaux faisant l'objet de la demande de subvention.\r\nBP 30221", "-Collecter et traiter les données personnelles uniquement dans la finalité poursuivie par l'exécution du marché ou de l'accord", "Exercice des droits des personnes :", "Le titulaire contracte les assurances couvrant sa responsabilité en matière d'accidents de travail.", "BP 30221", "ARTICLE 1.", "BP 30221", "L'ETANG CEDEX 04 42 74 93 00", "Exercice des droits des personnes :", "Il devra aussi, comme pour les autres dossiers de demandes de subventions, inciter les demandeurs à effectuer les formalités d'urbanisme sans lesquelles les aides ne seront pas versées.-Une fois les démarches d'urbanisme effectuées par les demandeurs, le titulaire devra préparer à la demande de la commune le Comité d'Attribution des aides pour les rénovations de façades et y assister (NB : à titre informatif, il y a deux comités par an environ).", "Cette permanence se déroulera sur une matinée (8h30 -12h30) ou sur un après-midi (13h30 -17h) sur un jour ouvré (du lundi au vendredi) sauf le mercredi.", "Le titulaire répond, au nom et pour le compte du pouvoir adjudicateur et dans les délais prévus par le Règlement Européen sur la Protection des Données, aux demandes des personnes concernées en cas d'exercice de leurs droits, s'agissant des données faisant l'objet de la sous-traitance prévue par le présent article.\r\n", "Le dossier de consultation comprend les éléments suivants :", "DEFAILLANCE DANS L'EXECUTION", "Le titulaire contracte également les assurances couvrant sa responsabilité civile, pour les 6/25 HÔTEL DE VILLE BP 30221", ".", "L'ETANG CEDEX 04 42 74 93 00", "MODALITES D'EXECUTION", "Négociation", "dont les données à caractère personnel sont traitées :", "Document", "DISPOSITIONS GÉNÉRALES", "La Commune a connu un très important développement économique depuis les années 1930 avec l'installation d'activités industrielles pétrochimiques.", "Monsieur le Maire rappelle également à l'Assemblée qu'afin d'insuffler une nouvelle dynamique en termes d'amélioration du cadre de vie sur notre Commune, la ville a fait évoluer ce périmètre d'intervention du dispositif des aides communales lors du Conseil Municipal du 7 décembre 2023.", "Pour de plus amples informations sur le fonctionnement de cette solution, le titulaire pourra se connecter sur le site d'information accessible à l'adresse suivante : https://communaute.choruspro.gouv.fr Information sur l'Acheteur:", "Pour les subventions communales, une délibération du Conseil Municipal détermine, annuellement, les types d'aides, le périmètre et les conditions d'octroi.", "Le Conseil Municipal, Après avoir entendu les explications de Madame Marie-Line DRAY-FENOUIL et en avoir débattu, Votes de l'Assemblée :", "Un opérateur économique se présentant en groupement peut également présenter une offre en qualité de candidat individuel.", "-Après validation du CAUE, le montage administratif du dossier de demande de subvention sera effectué par le titulaire du présent marché dans un délai de 15 jours calendaires.", "-Collecter et traiter les données personnelles uniquement dans la finalité poursuivie par l'exécution du marché ou de l'accord", "Le prix unitaire hors taxes des produits livrés, des prestations et travaux réalisés ou, lorsqu'il y a lieu, leur prix forfaitaire ;", "Dans cette dernière, les propriétaires, sous certaines conditions, sont subventionnés : -Sur le périmètre défini à l'annexe 1 du présent CCTP : ➢ Pour leurs travaux de réhabilitation, ➢ Pour les travaux de lutte contre la précarité énergétique, ➢ Pour leurs travaux d'adaptation des logements à la perte d'autonomie, ➢ Pour leurs travaux de mise en valeur des devantures commerciales, ➢ Pour leurs travaux d'aménagement des locaux d'activité.", "Document", "-", "LITIGES ET DIFFÉRENDS...............................................................................................\r\nBP 30221", "Le titulaire du marché participe à la réflexion sur l'évolution de ces aides.", "Le code CPV principal du marché est le suivant : 71241000-9 : Études de faisabilité, service de conseil, analyse.\r\nDurée", "5/11 HÔTEL DE VILLE BP 30221", "Quand le Pacte Territorial métropolitain sera en place, le titulaire du marché devra monter les dossiers de demande de subventions ANAH, les transmettre à la Métropole dans les meilleurs délais, assurer le suivi de ces dossiers jusqu'au versement des subventions, assister aux Commissions Locales de l'Habitat qui agréent l'attribution des subventions métropolitaines.\r\n-Fournir, entre les bilans annuels : ➢ Une extraction statistique sur l'activité des 11 premiers mois de l'année avant le 1er décembre de l'année en cours, ➢ Un bilan succinct à 6 et 18 mois des différentes missions.\r\n", "Française", "POUR : 27 M. Mario MARTINET, M. Jean-Pierre CESARO, Mme Simone PORTOGHESE, M. Edmond SOLARI, Mme Joëlle BURESI, M. Loïc ALBALADEJO, Mme Christine PACINI, M. Patrick SCIURCA, Mme Marie-Andrée MENCARONI, M. Marc BUFFART, Mme Françoise PERFETTI, M. François MARY, M. Claude SEBASTI, Mme Philomène SCIALDONE, M. Thierry AGNELLO, Mme Patricia SMARAGDACHI, Mme Marie-Christine SEIGNEAU, Mme Martine LOFORTE, Mme Marie-Ange ARNAUD, Mme Marie-Line DRAY-FENOUILL, Mme Marion RIETHER, M. Florian BRUNEL, Mme Louisa BRAHMI, M. Serge THIBAULT, M. Marc CAMPANA, Mme Christel WEYAND, Mme Estelle ARAKELIAN", "République", "Le présent marché a pour objet la poursuite des missions d'accompagnement des Berrois dans leurs projets de rénovation, d'aménagement et d'accompagnement de la Commune dans la dynamique de réhabilitation.\r\n", "L'ETANG CEDEX 04 42 74 93 00", "PREAMBULE Législation applicable", "Légifrance : https://www.legifrance.gouv.fr/eli/decret/2013/3/29/2013-269/jo/texte", "HÔTEL DE VILLE BP 30221", "DOSSIER DE CONSULTATION", "Protection de l'environnement, sécurité et santé :", "Le titulaire du marché s'attachera à : -Participer à des réunions de travail avec le Service Urbanisme de la Commune, l'Architecte des Bâtiments de France et le CAUE pour l'amélioration du conseil aux administrés et du suivi des dossiers en cours.", "Ainsi, les secteurs de la Molle, de Langevin et de Romain Rolland sont venus compléter le périmètre de requalification urbaine dès le 1° janvier 2024.", "Quand le Pacte Territorial métropolitain sera en place, le titulaire du marché devra monter les dossiers de demande de subventions ANAH, les transmettre à la Métropole dans les meilleurs délais, assurer le suivi de ces dossiers jusqu'au versement des subventions, assister aux Commissions Locales de l'Habitat qui agréent l'attribution des subventions métropolitaines.\r\nen oeuvre des aides supra", "les déclarations de résultats soumis à l'impôt sur les sociétés ;", "PARTIE 5.", "stockage :\r\n", "S O M M A I R E", "Lorsque, et dans la mesure où, il n'est pas possible de fournir toutes les informations en même temps, la notification initiale contient les informations disponibles à ce moment-là et, à mesure qu'elles deviennent disponibles, des informations supplémentaires sont communiquées par la suite dans les meilleurs délais ;", "Dans ce cadre, le titulaire, qui agit en tant que soustraitant au sens du Règlement Général sur la Protection des Données pour le compte du pouvoir adjudicateur responsable du traitement, s'engage à : -Garantir la confidentialité des données à caractère personnel traitées dans le cadre du présent contrat ;", "CONDITIONS DE LA CONSULTATION 3.1.", "L'ETANG CEDEX 04 42 74 93 00", "Le paiement se réalise sur un compte au nom du groupement.", "PARTIE 1.", "L'ETANG.", "CONDITIONS DE LA CONSULTATION 3.1.", "Française", "Si le groupement titulaire du marché est solidaire, chacun des opérateurs économiques membres du groupement est engagé financièrement pour la totalité du marché.", "Description des mesures de sécurité techniques et organisationnelles mises en oeuvre par le ou les sous-traitants (y compris toute certification pertinente) visant à garantir un niveau de sécurité approprié, compte tenu de la nature, de la portée, du contexte et de la finalité du traitement, ainsi que des risques pour les droits et libertés des personnes physiques.", "DESCRIPTION DES MOYENS", "DISPOSITIONS GENERALES", "-L'acte d'engagement (AE)", "Conformément à l'article R. 2123-5 du code de la commande publique, l'acheteur a prévu la possibilité de négocier mais se réserve le droit d'attribuer le marché sur la base des offres initiales sans mener de négociations.\r\n", "PARTIE 8.", "Française", "La plate", "Pour recevoir leur subvention, les demandeurs ne devront pas avoir commencé les travaux avant la réception de la notification ni avant obtention de l'autorisation d'urbanisme.\r\nBP 30221", "ARTICLE 1.", "HÔTEL DE VILLE BP 30221", "PARTIE 4.", "-communalesLe titulaire aura pour mission d'assister les porteurs de projets dans le montage des demandes pour les différents types d'aides existants : Métropole, Département, Région, ANAH, etc… Le déroulé de l'accompagnement sera identique à celui développé dans la mission 3.", "Afin d'informer les administrés des dispositifs d'aides existants, le titulaire du présent marché devra participer à minima à trois des cinq Conseils de Quartiers annuels suivants : 1) Conseil de quartier des Campagnes 2) Conseil du quartier La Molle-Sylvanès 3) Conseil de quartier Rousseau-Léger 4) Conseil de quartier Pasquet-Boéti 5) Conseil de quartier Littoral C'est la Commune qui déterminera les Conseils de quartiers auxquels le titulaire du marché devra participer en fonction des besoins des administrés. 2)", "PRIX ET MODALITES DE PAIEMENT", "CONSTATATION DE L'EXECUTION, GARANTIE ET MAINTENANCE", "A titre indicatif, pour l'année 2025, la délibération du Conseil Municipal pour la requalification urbaine est jointe en annexe 1 du présent CCTP.\r\n4/11 HÔTEL DE VILLE BP 30221", "2152", "Le titulaire s'efforce de fournir, au pouvoir adjudicateur, l'aide nécessaire pour lui permettre de remplir son obligation de donner suite aux demandes d'exercice des droits des personnes République Française 14/25 HÔTEL DE VILLE BP 30221", "5/11 HÔTEL DE VILLE BP 30221", "éventuelles Le marché ne comporte aucune prestation supplémentaire éventuelle facultative ou obligatoire.\r\n", "Le titulaire du marché fera effectuer une visite des bâtiments dans les 30 jours calendaires susceptibles de bénéficier de subventions par l'architecte du titulaire pour en établir l'éligibilité et définir une fiche de préconisations techniques.", "L'ETANG SIRET : 21130014000012", "Il s'engage, pendant la période de la prestation, à ne pas participer, pour le compte de particuliers ou d'organismes privés, à l'exécution de travaux d'urbanisme ou d'architecture sur l'ensemble du territoire intéressé par l'étude sans avoir obtenu l'accord du Maire.\r\n", "Catégories de données à caractère personnel traitées :", "L'ETANG CEDEX 04 42 74 93 00", "L'ETANG.", "Si le traitement porte sur des données à caractère personnel révélant l'origine raciale ou ethnique, les opinions politiques, les convictions religieuses ou philosophiques ou l'appartenance syndicale, ainsi que des données génétiques ou des données biométriques aux fins d'identifier une personne physique de manière unique, des données concernant la santé ou des données concernant la vie sexuelle ou l'orientation sexuelle d'une personne physique, ou des données relatives aux condamnations pénales et aux infractions («données sensibles»), le sous-traitant applique des limitations spécifiques et/ou des garanties supplémentaires.\r\nDocumentation et conformité", "L'ETANG, Hôtel de ville, BP 30221,", "BP 30221", "Un opérateur économique se présentant en groupement peut également présenter une offre en qualité de candidat individuel.", "-Après validation du CAUE, le montage administratif du dossier de demande de subvention sera effectué par le titulaire du présent marché dans un délai de 15 jours calendaires.", "L'ETANG, ARTICLE 3.", "L'ETANG.", "De manière concomitante, le parc de logements sociaux s'est développé atteignant, en 2020, 31,97 % de l'ensemble des logements (soit 1 777 logements).\r\nPRESENTATION DE LA POLITIQUE DE REQUALIFICATION URBAINE ET D'AMELIORATION DE L'HABITAT\r\nLes dispositifs d'aide à la rénovation de l'habitat En 1992, un diagnostic social et immobilier du centre ancien a été réalisé par la Commune afin d'établir un état des lieux des besoins en matière de requalification urbaine.", "ARTICLE 2.", "Le sous-traitant met à la disposition du responsable du traitement toutes les informations nécessaires pour démontrer le respect des obligations énoncées dans les présentes clauses et découlant directement du règlement (UE) 2016/679 et/ou du règlement (UE) 2018/1725.", "Lorsque, et dans la mesure où, il n'est pas possible de fournir toutes les informations en même temps, la notification initiale contient les informations disponibles à ce moment-là et, à mesure qu'elles deviennent disponibles, des informations supplémentaires sont communiquées par la suite dans les meilleurs délais ;", "Conformément à l'article R. 2123-1, 1° du Code de la commande publique, le marché est passé par procédure adaptée.\r\n", "Il devra aussi, comme pour les autres dossiers de demandes de subventions, inciter les demandeurs à effectuer les formalités d'urbanisme sans lesquelles les aides ne seront pas versées.-Une fois les démarches d'urbanisme effectuées par les demandeurs, le titulaire devra préparer à la demande de la commune le Comité d'Attribution des aides pour les rénovations de façades et y assister (NB : à titre informatif, il y a deux comités par an environ).", "La transmission des factures sera effectuée sous un format électronique, conformément aux articles L 2192-1 à L 2192-7 du code de la commande publique.", "En cas d'attribution du marché à un groupement conjoint d'entreprises, l'acheteur exige que le mandataire du groupement soit solidaire.", "DEROGATIONS AU CCAG", "S O M M A I R E", "Un opérateur économique se présentant en groupement peut également présenter une offre en qualité de candidat individuel.", "20/25 HÔTEL DE VILLE BP 30221", "Les fi iaires doive t s'e gager à exer er leurs a tivit s pe da t a s au oi s sous pei e de devoir rembourser à la Ville la subvention reçue, sauf engagement du propriétaire à louer le local pour la durée restante.", "Outre l'obligation incombant au sous-traitant d'assister le responsable du traitement, le soustraitant aide en outre le responsable du traitement à garantir le respect des obligations suivantes, compte tenu de la nature du traitement et des informations dont dispose le sous-traitant : -l'obligation de procéder à une évaluation de l'incidence des opérations de traitement envisagées sur la protection des données à caractère personnel lorsqu'un type de traitement est susceptible de présenter un risque élevé pour les droits et libertés des personnes physiques ;", "Un numéro de téléphone et une adresse électronique devront être mis à disposition des administrés et des services municipaux pour qu'ils puissent joindre le titulaire en dehors des permanences.", "Pour justifier des capacités professionnelles, techniques et financières d'autres opérateurs économiques sur lesquels il s'appuie pour présenter sa candidature, le candidat produit les mêmes documents concernant cet opérateur économique que ceux qui lui sont exigés par le pouvoir adjudicateur.", "A tout moment durant l'exécution du marché, le titulaire produit cette attestation, dans un délai de quinze jours à compter de la réception de la demande de l'acheteur.", "République Française", "-communalesLe titulaire aura pour mission d'assister les porteurs de projets dans le montage des demandes pour les différents types d'aides existants : Métropole, Département, Région, ANAH, etc… Le déroulé de l'accompagnement sera identique à celui développé dans la mission 3.", "Il est dérogé à l'article 30 du CCAG Prestations Intellectuelles.", "Délai de validité", "Conformément à l'article R. 2123-1, 1° du Code de la commande publique, le marché est passé par procédure adaptée.\r\n", "Facturation", "Cette fiche comprendra l'état des lieux, les préconisations de travaux, les choix de matériaux et de finitions ainsi qu'un schéma de principe d'aménagement si nécessaire en fonction de la typologie des travaux à effectuer.", "1.1.", "L'ETANG CEDEX 04 42 74 93 00", "L'ETANG Cedex ARTICLE 2.", "Dossier de candidature Dans le cadre de sa candidature, le candidat devra produire les documents suivants.", "La transmission des factures sera effectuée sous un format électronique, conformément aux articles L 2192-1 à L 2192-7 du code de la commande publique.", "le sous-traitant ne se conforme pas à une décision contraignante d'une juridiction compétente ou de l'autorité de contrôle compétente/des autorités de contrôle compétentes concernant les obligations qui lui incombent en vertu des présentes clauses ou du règlement (UE) 2016/679 et/ou du règlement (UE) 2018/1725.", "2° D'un espace de stockage numérique, à condition que figurent dans le dossier de candidature toutes les informations nécessaires à sa consultation et que l'accès à ceux-ci soit gratuit.", "L'ETANG CEDEX 04 42 74 93 00", ";", "HÔTEL DE VILLE BP 30221", "Monsieur le Maire précise que la Commune a adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 un périmètre de sauvegarde du commerce et de l'artisanat sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat.", "HÔTEL DE VILLE BP 30221", "Décomposition", "ARTICLE 3.", "Le surveillant des services : POLE URBANISME ET DEVELOPPEMENT", "Ces préconisations qui devront être remises au service urbanisme de la Commune dans un délai de 15 jours calendaires et au pétitionnaire, devront être conformes au cahier des prescriptions architecturales, au Plan de Prévention des Risques Naturels (Inondation et argile) et au Plan Local d'Urbanisme de la Commune, notamment en ce qui concerne le choix des matériaux ou la nécessité d'intégrer au mieux les dispositifs extérieurs de climatisation.7/11 HÔTEL DE VILLE BP 30221", "LITIGES ET DIFFÉRENDS ..............................................................................................", "HÔTEL DE VILLE BP 30221", "VU le dispositif communal d'aides à la requalification urbaine et les plans annexés, Envoyé en préfecture via DOTELEC -Dematis", "stockage :\r\nIdentité et coordonnées du ou des sous-traitants et, le cas échéant, du délégué à la protection des données du sous-traitant]concernées", "Catégories de données à caractère personnel traitées :", "Si le titulaire est un groupement conjoint, le mandataire du groupement est solidaire, pour l'exécution du marché public, de chacun des membres du groupement pour ses obligations contractuelles à l'égard de l'acheteur.", "AUX", "Si les éléments produits par le soumissionnaire ne permettent pas de justifier de manière satisfaisante le bas niveau des prix proposés ou si le soumissionnaire se trouve dans l'un des cas République Française 10/11 HÔTEL DE VILLE BP 30221", "L'ETANG Cedex", "Les permanences auront pour fonction : -D'informer les administrés sur tous les dispositifs existants d'aide à l'amélioration de l'habitat, auxquels ils peuvent prétendre (dispositifs communaux ou non), -De remettre des dossiers types ainsi que la liste des pièces administratives à fournir, -D'informer sur les responsabilités du maître d'ouvrage, -De présenter les montages potentiels, les aides éventuelles et les éléments fiscaux correspondants, -D'informer les particuliers sur les règles d'urbanisme ainsi que sur les procédures des autorisations d'urbanisme.", "LITIGES ET DIFFÉRENDS ..............................................................................................", "Le titulaire orientera les demandeurs vers le service urbanisme pour qu'ils effectuent leurs démarches d'urbanisme (Permis de Construire PC ou Déclaration Préalable DP) préalables de travaux sur la base de la fiche de prescriptions techniques et éventuellement des devis retenus.", "Dossier de candidature Dans le cadre de sa candidature, le candidat devra produire les documents suivants.", "L'ETANG CEDEX 04 42 74 93 00", "BP 30221", "La liste des formats de fichiers acceptés est la suivante : -Portable", "24/25 HÔTEL DE VILLE BP 30221", "-Pour les aides liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux ou artisanaux sur le périmètre de sauvegarde du commerce et de l'artisanat adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 qui porte sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat par l'application du dispositif ci-annexé et de l'autoriser à effectuer toutes les formalités afférentes.", "Le titulaire devra être en mesure de faire une première réponse à ces appels ou mails dans le délai maximum de 7 jours calendaires.", "-4 ou R.", "L'ETANG CEDEX 04 42 74 93 00", "1.1.", "LITIGES ET DIFFÉRENDS ..............................................................................................", "du prix global et forfaitaire (DPGF) (cadre ci-joint à compléter)\r\nBP 30221", "ANNEXE 1 -CONTRAT DE PROTECTION DES DONNÉES PERSONNELLES", "En cas d'attribution du marché à un groupement conjoint d'entreprises, l'acheteur exige que le mandataire du groupement soit solidaire.", "HÔTEL DE VILLE BP 30221", "Pour les travaux nécessitant des démarches d'urbanisme (Permis de Construire PC ou Déclaration Préalable DP), les prescriptions techniques devront pouvoir servir aux administrés pour compléter leurs dossiers de demande d'autorisation d'urbanisme.\r\n", "7.", "HÔTEL DE VILLE BP 30221", "ARTICLE 1.", "Il devra être rappelé que, pour percevoir leur subvention, les demandeurs ne devront pas avoir débuté les travaux avant la réception de leur notification de subvention, ni avant obtention de l'autorisation d'urbanisme afférente aux travaux faisant l'objet de la demande de subvention.\r\nen oeuvre des aides supra", "DISPOSITIONS GENERALES", "Pour justifier des capacités professionnelles, techniques et financières d'autres opérateurs économiques sur lesquels il s'appuie pour présenter sa candidature, le candidat produit les mêmes documents concernant cet opérateur économique que ceux qui lui sont exigés par le pouvoir adjudicateur.", "L'ETANG CEDEX 04 42 74 93 00", "DELAI DE GARANTIE Par dérogation à l'article 30 du CCAG prestations intellectuelles, pas de garantie.", "11/25 HÔTEL DE VILLE BP 30221", "Exemples de mesures possibles : Mesures de pseudonymisation et de chiffrement des données à caractère personnel :", ".", "...............................................................................", "Si les éléments produits par le soumissionnaire ne permettent pas de justifier de manière satisfaisante le bas niveau des prix proposés ou si le soumissionnaire se trouve dans l'un des cas République Française 10/11 HÔTEL DE VILLE BP 30221", "Afin d'informer les administrés des dispositifs d'aides existants, le titulaire du présent marché devra participer à minima à trois des cinq Conseils de Quartiers annuels suivants : 1) Conseil de quartier des Campagnes 2) Conseil du quartier La Molle-Sylvanès 3) Conseil de quartier Rousseau-Léger 4) Conseil de quartier Pasquet-Boéti 5) Conseil de quartier Littoral C'est la Commune qui déterminera les Conseils de quartiers auxquels le titulaire du marché devra participer en fonction des besoins des administrés. 2)", "BP 30221", "REPRESENTANT DE L'ACHETEUR L'exécution des services se déroule sous le contrôle du représentant de l'acheteur :", "du prix global et forfaitaire (DPGF) (cadre ci-joint à compléter)\r\nBP 30221", "Française", "Décomposition", "...............................................................................", "DISPOSITIONS GENERALES", "En cas d'attribution du marché à un groupement conjoint d'entreprises, l'acheteur exige que le mandataire du groupement soit solidaire.", "ARTICLE 3.", "DOSSIER DE CONSULTATION", "BP 30221", "Toutefois, le pouvoir adjudicateur pourra s'il le souhaite, demander au titulaire de procéder à la destruction des données ou de les renvoyer à la personne désignée par le pouvoir adjudicateur.", "PRESENTATION DE LA CANDIDATURE 4.1.", "16/25 HÔTEL DE VILLE BP 30221", "L'ETANG CEDEX 04 42 74 93 00", "04.84.35.45.54 HÔTEL DE VILLE BP 30221", "13 et suivants du code de la commande publique.", "HÔTEL DE VILLE BP 30221", "Le pouvoir adjudicateur demande aux entreprises de déposer leurs factures électroniques sur la plateforme Chorus Pro accessible à l'adresse suivante : Référence site :", "ARTICLE 10.", "Le titulaire répond, au nom et pour le compte du pouvoir adjudicateur et dans les délais prévus par le Règlement Européen sur la Protection des Données, aux demandes des personnes concernées en cas d'exercice de leurs droits, s'agissant des données faisant l'objet de la sous-traitance prévue par le présent article.\r\nBP 30221", "9/11 HÔTEL DE VILLE BP 30221", "Le périmètre de requalification pourra faire l'objet d'une modification par la commune au cours de l'exécution du présent marché.", "Les outils d'information principaux pourront être un article dans le bulletin municipal et sur le site internet de la Ville.", "9.", "N.B. :", "DISPOSITIF COMMUNAL D'AIDES A LA REQUALIFICATION URBAINE\r\nAIDE", "Mission 2 : Mise en oeuvre des aides à l'embellissement des façades et paysages de Provence", "HÔTEL DE VILLE BP 30221", "Ces préconisations qui devront être remises au service urbanisme de la Commune dans un délai de 15 jours calendaires et au pétitionnaire, devront être conformes au cahier des prescriptions architecturales, au Plan de Prévention des Risques Naturels (Inondation et argile) et au Plan Local d'Urbanisme de la Commune, notamment en ce qui concerne le choix des matériaux ou la nécessité d'intégrer au mieux les dispositifs extérieurs de climatisation.7/11 HÔTEL DE VILLE BP 30221", "ARTICLE 1.", "PARTIE 5.", "1.1.", "L'ETANG.", "Dans ce cadre, le titulaire, qui agit en tant que soustraitant au sens du Règlement Général sur la Protection des Données pour le compte du pouvoir adjudicateur responsable du traitement, s'engage à : -Garantir la confidentialité des données à caractère personnel traitées dans le cadre du présent contrat ;", "Le titulaire orientera les demandeurs vers le service urbanisme pour qu'ils effectuent leurs démarches d'urbanisme (Permis de Construire PC ou Déclaration Préalable DP) préalables de travaux sur la base de la fiche de prescriptions techniques et éventuellement des devis retenus.", "HÔTEL DE VILLE BP 30221", "ARTICLE 2.", "L'ETANG CEDEX 04 42 74 93 00", "Pour justifier des capacités professionnelles, techniques et financières d'autres opérateurs économiques sur lesquels il s'appuie pour présenter sa candidature, le candidat produit les mêmes documents concernant cet opérateur économique que ceux qui lui sont exigés par le pouvoir adjudicateur.", "24/25 HÔTEL DE VILLE BP 30221", "Les données sensibles traitées (le cas échéant) et les limitations ou garanties appliquées qui tiennent pleinement compte de la nature des données et des risques encourus, tels que, par exemple, la limitation stricte de la finalité, les restrictions des accès (y compris l'accès réservé uniquement au personnel ayant suivi une formation spécialisée), la tenue d'un registre de l'accès aux données, les restrictions applicables aux transferts ultérieurs ou les mesures de sécurité supplémentaires :Nature du traitement : BP 30221", "L'ETANG CEDEX 04 42 74 93 00", "ARTICLE 1.", "Le présent marché a pour objet la poursuite des missions d'accompagnement des Berrois dans leurs projets de rénovation, d'aménagement et d'accompagnement de la Commune dans la dynamique de réhabilitation.\r\nS O M M A I R E", "Les fi iaires doive t s'e gager à exer er leurs a tivit s pe da t a s au oi s sous pei e de devoir rembourser à la Ville la subvention reçue, sauf engagement du propriétaire à louer le local pour la durée restante.", "La quantité et la dénomination précise des produits livrés, des prestations et travaux réalisés ;\r\nBP 30221", "Mesures assurant de disposer de moyens permettant de rétablir la disponibilité des données à caractère personnel et l'accès à celles-ci dans des délais appropriés en cas d'incident physique ou technique : Procédures visant à tester, à analyser et à évaluer régulièrement l'efficacité des mesures techniques et organisationnelles pour assurer la sécurité du traitement : Mesures d'identification et d'autorisation de l'utilisateur : Mesures de protection des données pendant la transmission : Mesures de protection des données pendant le République Française", "2152", "CONDITIONS DE LA CONSULTATION 3.1.", "7.", "DELAI DE GARANTIE Par dérogation à l'article 30 du CCAG prestations intellectuelles, pas de garantie.", "La permanence ne devra être fermée qu'un maximum de quatre semaines ouvrées dans l'année (une semaine en fin d'année et trois semaines au mois d'août).", "L'ETANG,\r\nARTICLE 1.", "Pour les travaux nécessitant des démarches d'urbanisme (Permis de Construire PC ou Déclaration Préalable DP), les prescriptions techniques devront pouvoir servir aux administrés pour compléter leurs dossiers de demande d'autorisation d'urbanisme.\r\n", "Les aides communales à la requalification urbaine concernent les travaux de réhabilitation, de lutte contre la précarité énergétique, de devantures et d'aménagement de locaux.", "ARTICLE 17.", "-L'acte d'engagement (AE)", "9/11 HÔTEL DE VILLE BP 30221", "DE", "La plate", "CONDITIONS DE LA CONSULTATION 3.1.", "PARTIE 7.", "L'ETANG,\r\nBP 30221", "Le sous-traitant prête assistance au responsable du traitement pour ce qui est de remplir l'obligation qui lui incombe de répondre aux demandes des personnes concernées d'exercer leurs droits, en tenant compte de la nature du traitement.", "Le titulaire est responsable des dommages subis par les fournitures tant qu'il en conserve la propriété, et il garantit l'acheteur contre les sinistres ayant leur origine dans le matériel qu'il fournit ou dans les agissements de ses préposés et affectant les locaux où ce matériel est exploité, y compris contre le recours des voisins.", "L'ETANG CEDEX 04 42 74 93 00", "Ce diagnostic a permis la mise en place d'une Opération Programmée d'Amélioration de l'Habitat de 1993 à 1995, pour laquelle la Commune s'est engagée financièrement de façon prépondérante.", "HÔTEL DE VILLE BP 30221", "Exemples de mesures possibles : Mesures de pseudonymisation et de chiffrement des données à caractère personnel :", "La liste des formats de fichiers acceptés est la suivante : -Portable", "Année Visites techniques 2020 64 2021 84 2023 8 2024 14 9/11", "ARTICLE 3.", "La quantité et la dénomination précise des produits livrés, des prestations et travaux réalisés ;\r\nBP 30221", "2° D'un espace de stockage numérique, à condition que figurent dans le dossier de candidature toutes les informations nécessaires à sa consultation et que l'accès à ceux-ci soit gratuit.", "En cas d'attribution du marché à un groupement conjoint d'entreprises, l'acheteur exige que le mandataire du groupement soit solidaire.", "DUREE", "BP 30221", "ARTICLE 3.", "VILLE BP 30221", "LITIGES ET DIFFÉRENDS ..............................................................................................", "Un opérateur économique se présentant en groupement peut également présenter une offre en qualité de candidat individuel.", "Facturation", "Délibération N°2024.00160", "L'ETANG CEDEX 04 42 74 93 00", "Le pouvoir adjudicateur demande aux entreprises de déposer leurs factures électroniques sur la plateforme Chorus Pro accessible à l'adresse suivante : Référence site :", "ARTICLE 1 .", "-", "Délai de validité", ":", "L'ETANG.", "Le délai de validité du marché est fixé à 12 mois, à compter du 26/04/2025 ou à la notification du marché si celle-ci est postérieure.", "les déclarations de résultats soumis à l'impôt sur les sociétés ;", "PRESENTATION DE LA CANDIDATURE 4.1.", "DISPOSITIONS GENERALES", "-4 ou R.", "Les permanences auront pour fonction : -D'informer les administrés sur tous les dispositifs existants d'aide à l'amélioration de l'habitat, auxquels ils peuvent prétendre (dispositifs communaux ou non), -De remettre des dossiers types ainsi que la liste des pièces administratives à fournir, -D'informer sur les responsabilités du maître d'ouvrage, -De présenter les montages potentiels, les aides éventuelles et les éléments fiscaux correspondants, -D'informer les particuliers sur les règles d'urbanisme ainsi que sur les procédures des autorisations d'urbanisme.", "HÔTEL DE VILLE BP 30221", "Description des mesures de sécurité techniques et organisationnelles mises en oeuvre par le ou les sous-traitants (y compris toute certification pertinente) visant à garantir un niveau de sécurité approprié, compte tenu de la nature, de la portée, du contexte et de la finalité du traitement, ainsi que des risques pour les droits et libertés des personnes physiques.", "Le sous-traitant veille à ce que les personnes autorisées à traiter les données à caractère personnel s'engagent à respecter la confidentialité ou soient soumises à une obligation légale appropriée de confidentialité.\r\n19/25", "Les données sensibles traitées (le cas échéant) et les limitations ou garanties appliquées qui tiennent pleinement compte de la nature des données et des risques encourus, tels que, par exemple, la limitation stricte de la finalité, les restrictions des accès (y compris l'accès réservé uniquement au personnel ayant suivi une formation spécialisée), la tenue d'un registre de l'accès aux données, les restrictions applicables aux transferts ultérieurs ou les mesures de sécurité supplémentaires :Nature du traitement : BP 30221", "Le titulaire devra être en mesure de faire une première réponse à ces appels ou mails dans le délai maximum de 7 jours calendaires.", "HÔTEL DE VILLE BP 30221", "D'autres moyens pourront être utilisés tels que des dépliants, la pose de panneaux ou de bâches de chantiers… Accueil et renseignements des administrés", "1.1.", "PARTIE 3.", "Le titulaire devra adresser ses factures selon l'un des modes de transmission proposé par Chorus Pro et suivre le traitement de ces dernières.", "L'ETANG,\r\nBP 30221", "Le titulaire justifiera qu'il a souscrit ces contrats d'assurances, au moyen d'une attestation en cours de validité, précisant l'étendue de la responsabilité garantie.", "Mission 5 : Information et Communication auprès de la Commune"]}, {"entity": "que peux", "correspondingEnt": ["que ceux"], "chunkCount": ["Pour justifier des capacités professionnelles, techniques et financières d'autres opérateurs économiques sur lesquels il s'appuie pour présenter sa candidature, le candidat produit les mêmes documents concernant cet opérateur économique que ceux qui lui sont exigés par le pouvoir adjudicateur.", "En cas de sous-traitance, le sous-traitant devra présenter les éléments candidatures accompagnés d'une déclaration de sous-traitance type DC 4 ou équivalent.", "-13138 BERRE", "En cas de sous-traitance, le sous-traitant devra présenter les éléments candidatures accompagnés d'une déclaration de sous-traitance type DC 4 ou équivalent.", "BP 30221", "En cas de sous-traitance, le sous-traitant devra présenter les éléments candidatures accompagnés d'une déclaration de sous-traitance type DC 4 ou équivalent.", "En cas de sous-traitance, le sous-traitant devra présenter les éléments candidatures accompagnés d'une déclaration de sous-traitance type DC 4 ou équivalent.", "liste de références similaires, précisant les dates, montants et destinataires, sur les 3 dernières années disponibles Si le candidat se présente en groupement, chaque membre devra présenter les éléments 1 à 5 accompagnés d'une habilitation du mandataire à répondre en leur nom et d'une lettre de candidature (DC1 ou équivalent).", "BP 30221", "-13138 BERRE", "BP 30221", "liste de références similaires, précisant les dates, montants et destinataires, sur les 3 dernières années disponibles Si le candidat se présente en groupement, chaque membre devra présenter les éléments 1 à 5 accompagnés d'une habilitation du mandataire à répondre en leur nom et d'une lettre de candidature (DC1 ou équivalent).", "liste de références similaires, précisant les dates, montants et destinataires, sur les 3 dernières années disponibles Si le candidat se présente en groupement, chaque membre devra présenter les éléments 1 à 5 accompagnés d'une habilitation du mandataire à répondre en leur nom et d'une lettre de candidature (DC1 ou équivalent).", "-13138 BERRE", "-13138 BERRE", "liste de références similaires, précisant les dates, montants et destinataires, sur les 3 dernières années disponibles Si le candidat se présente en groupement, chaque membre devra présenter les éléments 1 à 5 accompagnés d'une habilitation du mandataire à répondre en leur nom et d'une lettre de candidature (DC1 ou équivalent).", "BP 30221"]}, {"entity": "la ville", "correspondingEnt": ["la Ville"], "chunkCount": ["Il préparera les courriers de notifications conformément au modèle remis par la Ville.", "'opération de requalification urbaine de la ville de Berre l'Etang\r\n", "La Ville de Be e l'Eta g a o de u e su ve tio au p op i tai es et au lo atai es de lo au d'a tivit s o", "'opération de requalification urbaine de la ville de Berre l'Etang\r\nCodes CPV", "Les outils d'information principaux pourront être un article dans le bulletin municipal et sur le site internet de la Ville.", "-Une fois l'autorisation d'urbanisme obtenue et les délais et voies de recours purgés, les demandeurs informeront la Ville de l'ouverture du chantier.", "-Le chantier terminé, le titulaire du marché réceptionnera les factures acquittées, et s'assurera que le service urbanisme de la Ville a bien effectué sa visite de conformité, ainsi que l'architecte conseil du CAUE.", "Les fi iaires doive t s'e gager à exer er leurs a tivit s pe da t a s au oi s sous pei e de devoir rembourser à la Ville la subvention reçue, sauf engagement du propriétaire à louer le local pour la durée restante.", "PROPRIETAIRE BAILLEUR\r\nSubventions de la Ville\r\nPROPRIETAIRE OCCUPANT\r\nSubventions de la Ville La Ville i te vie t e o pl e t de l'Etat pou a o de u tau de su ve tio plus favo a le, sous se ve ue le propriétaire occupant justifie de ressources inférieures aux plafonds fixés a uelle e t pat l'ANAH.\r\n", "En 2019, la Ville de Berre l'Etang a adhéré au dispositif d'aide aux rénovations de façades mis en place par le Conseil Départemental des Bouches-du-Rhône en partenariat avec le CAUE 13 (Conseil d'Architecture, d'Urbanisme et de l'Environnement).\r\n", "Ce périmètre concentrant les principales polarités commerciales de notre Commune, la ville a décidé lors du Conseil Municipal du 7 décembre 2023 que les subventions communales liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux où artisanaux soient applicables sur ce périmètre de sauvegarde.", "A partir de 1996, la Ville de Berre l'Etang a souhaité continuer à offrir cette prestation à ses administrés, en s'engageant seule pour le maintien d'une équipe d'animation, chargée d'accompagner les demandes de subventions à la fois auprès de la commune et de tous les acteurs de ce domaine.", "En 2019, la Ville de Berre l'Etang a adhéré au dispositif d'aide aux rénovations de façades mis en place par le Conseil Départemental des Bouches-du-Rhône en partenariat avec le CAUE 13 (Conseil d'Architecture, d'Urbanisme et de l'Environnement).\r\nBP 30221", "Monsieur le Maire rappelle également à l'Assemblée qu'afin d'insuffler une nouvelle dynamique en termes d'amélioration du cadre de vie sur notre Commune, la ville a fait évoluer ce périmètre d'intervention du dispositif des aides communales lors du Conseil Municipal du 7 décembre 2023.", "Les dispositifs qui ont été mis en place par la Ville de Berre l'Etang et qui ont évolué au cours du temps, viennent compiéter ceux de l'Agence Nationale pour l'Habitat (ANAH), du Conseil Départemental, des Caisses de retraite et de l'aéroport Marseille-Provence.", "Monsieur le Maire rappelle à l'Assemblée que la Ville de Berre l'Etang intervient depuis de très nombreuses années de façon engagée et volontariste sur la rénovation des constructions sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti et sur les coeurs de hameaux de Mauran et de Saint Estève.", "-Le titulaire devra pouvoir proposer un système de préfinancement des subventions du Conseil Départemental, pour permettre aux propriétaires les plus modestes d'engager des rénovations.", "es à la r ha ilatio des lo aux d'a tivit s so t a ord es sur le périmètre de sauvegarde du o er e et de l'artisa at adopt par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022.", "L'équipe assurera, une permanence par semaine dans les locaux mis à disposition par la Commune de Berre l'Etang à titre gratuit pour accueillir les particuliers.", "Mission 2 : Mise en oeuvre des aides à l'embellissement des façades et paysages de Provence", "le m² utile, soit une subvention maximale de 4 580 € T.T.C.", "Mission 2 : Mise en oeuvre des aides à l'embellissement des façades et paysages de Provence", "Cette information devra comprendre une présentation des missions et de leurs objectifs, une note sur les permanences de l'équipe (lieu, jours et horaires de présence).", "Mise en place d'une information générale des habitants et des milieux professionnels sur la nature du mandat confié au titulaire du marché par la Commune.", "De manière concomitante, le parc de logements sociaux s'est développé atteignant, en 2020, 31,97 % de l'ensemble des logements (soit 1 777 logements).\r\nPRESENTATION DE LA POLITIQUE DE REQUALIFICATION URBAINE ET D'AMELIORATION DE L'HABITAT\r\nLes dispositifs d'aide à la rénovation de l'habitat En 1992, un diagnostic social et immobilier du centre ancien a été réalisé par la Commune afin d'établir un état des lieux des besoins en matière de requalification urbaine.", "Afin d'informer les administrés des dispositifs d'aides existants, le titulaire du présent marché devra participer à minima à trois des cinq Conseils de Quartiers annuels suivants : 1) Conseil de quartier des Campagnes 2) Conseil du quartier La Molle-Sylvanès 3) Conseil de quartier Rousseau-Léger 4) Conseil de quartier Pasquet-Boéti 5) Conseil de quartier Littoral C'est la Commune qui déterminera les Conseils de quartiers auxquels le titulaire du marché devra participer en fonction des besoins des administrés. 2)", "Les aides communales à la requalification urbaine concernent les travaux de réhabilitation, de lutte contre la précarité énergétique, de devantures et d'aménagement de locaux.", "Le titulaire devra être en mesure de faire une première réponse à ces appels ou mails dans le délai maximum de 7 jours calendaires.", "Le délai de validité du marché est fixé à 12 mois, à compter du 26/04/2025 ou à la notification du marché si celle-ci est postérieure.", "AUTORISE", "-Le titulaire devra pouvoir proposer un système de préfinancement des subventions de la Commune, pour permettre aux propriétaires les plus modestes d'engager des rénovations.", "Ce diagnostic a permis la mise en place d'une Opération Programmée d'Amélioration de l'Habitat de 1993 à 1995, pour laquelle la Commune s'est engagée financièrement de façon prépondérante.", "Les courriers seront adressés ensuite par le service urbanisme aux administrés.", "Un numéro de téléphone et une adresse électronique devront être mis à disposition des administrés et des services municipaux pour qu'ils puissent joindre le titulaire en dehors des permanences.", "Monsieur le Maire précise que la Commune a adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 un périmètre de sauvegarde du commerce et de l'artisanat sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat.", "A titre indicatif, on compte habituellement entre 4 et 5 commissions par an d'une durée de 2h00 environ.", "gage e t", "Enfin, le titulaire retenu organisera un nouveau comité qui aura pour but d'entériner le versement des subventions.\r\n", "Afin d'informer les administrés des dispositifs d'aides existants, le titulaire du présent marché devra participer à minima à trois des cinq Conseils de Quartiers annuels suivants : 1) Conseil de quartier des Campagnes 2) Conseil du quartier La Molle-Sylvanès 3) Conseil de quartier Rousseau-Léger 4) Conseil de quartier Pasquet-Boéti 5) Conseil de quartier Littoral C'est la Commune qui déterminera les Conseils de quartiers auxquels le titulaire du marché devra participer en fonction des besoins des administrés. 2)", "L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr", "iau ou artisanaux", "le m² utile, soit une subvention maximale de 4 580 € T.T.C.", "Monsieur le Maire indique enfin que les aides à la rénovation des façades font l'objet d'une délibération distincte depuis l'adhésion en 2019 au dispositif départemental d' « Aide à l'embellissement des façades et des paysages de Provence ».", "Pour les subventions communales, une délibération du Conseil Municipal détermine, annuellement, les types d'aides, le périmètre et les conditions d'octroi.", "-13138 BERRE", ".", "D'autres moyens pourront être utilisés tels que des dépliants, la pose de panneaux ou de bâches de chantiers… Accueil et renseignements des administrés", ", il pe d a le fi e de l'i t g alit de la su ve tio .\r\n", "N.B. :", "L'architecte conseil du CAUE effectuera alors une visite de début de chantier pour s'assurer que ses prescriptions (matériaux, teintes, et mise en oeuvre) sont bien conformes à ses attentes.", "Ainsi, les secteurs de la Molle, de Langevin et de Romain Rolland sont venus compléter le périmètre de requalification urbaine dès le 1° janvier 2024.", "Ceite évolution du périmètre permet ainsi à un plus grand nombre de commerçants et d'artisans de bénéficier des aides communales.", "e", "Télérecours citoyen » accessible par le site Internet www.télérecours.fr.", "AUX", "Télérecours citoyen » accessible par le site Internet www.télérecours.fr.", "iau ou artisanaux", "-Le titulaire participera aux comités d'attribution en présentant chaque dossier de demande de subvention.", "e", "-Poursuite de l'opération de requalification urbaine de Berre l'Etang « Berre Rénovation »", "Le titulaire du marché participe à la réflexion sur l'évolution de ces aides.", "Le code CPV principal du marché est le suivant : 71241000-9 : Études de faisabilité, service de conseil, analyse.\r\nDurée", "es à la r ha ilatio des lo aux d'a tivit s so t a ord es sur le périmètre de sauvegarde du o er e et de l'artisa at adopt par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022.", "Monsieur le Maire où son représentant à effectuer les formalités et démarches afférentes.", "N.B. :", "Le titulaire devra mettre en place un tableau unique de suivi et d'échange sur les dossiers en cours, partagé avec le service urbanisme de la Commune et le CAUE, afin que chaque intervenant puisse connaître, en temps réel, l'état d'avancement des dossiers (aussi bien par rapport à la demande de subvention qu'à la demande d'autorisation d'urbanisme).\r\n3)", "DISPOSITIF COMMUNAL D'AIDES A LA REQUALIFICATION URBAINE\r\nAIDE", "L'architecte du CAUE contrôlera et validera ces devis."]}]