[{"entity": "executive compensation", "correspondingEnt": ["Executive Compensation”"], "chunkCount": ["EXECUTIVE COMPENSATION Information regarding our executive compensation required by this item will be contained in our 2023 Proxy Statement under the captions “Executive Compensation”, “Compensation Committee Interlocks and Insider Participation”, “Director Compensation” and “Compensation Committee Report,” and is hereby incorporated by reference.\r\n\r\n", "ITEM 11.", "| Less short-term portion | (1,250)", "We have unrecognized tax benefits of $1.02 billion, which includes related interest and penalties of $95 million, recorded in non-current income tax payable at the end of fiscal year 2023.\r\n\r\n", "|", "Equity Compensation Plan Information Information regarding our equity compensation plans required by this item will be contained in our 2023 Proxy Statement under the caption \"Equity Compensation Plan Information,\" and is hereby incorporated by reference.\r\n\r\n", "Compute & Networking | $ | 15,068", "| 11,046", "| | | $", "ITEM 11.", "ITEM 11.", "As of the end of fiscal year 2023, we had not issued any commercial paper.\r\n\r\n", "Equity Compensation Plan Information Information regarding our equity compensation plans required by this item will be contained in our 2023 Proxy Statement under the caption \"Equity Compensation Plan Information,\" and is hereby incorporated by reference.\r\n\r\n", "Net carrying amount | 10,953", "| 4,022", "During fiscal year 2024, we expect to use our existing cash and cash equivalents, our marketable securities, and the cash generated by our operations to fund our capital investments of approximately $1.10 billion to $1.30 billion related to property and equipment.\r\n\r\n", "We have a $575 million commercial paper program to support general corporate purposes.", "ITEM 11.", "| | $", "As of January 29, 2023, we were authorized, subject to certain specifications, to repurchase additional shares of our common stock up to $7.23 billion through December 2023.\r\n\r\n", "| Total long-term portion | $ | 9,703\r\n\r\n", "Ownership of NVIDIA Securities Information regarding ownership of NVIDIA securities required by this item will be contained in our 2023 Proxy Statement under the caption “Security Ownership of Certain Beneficial Owners and Management,” and is hereby incorporated by reference.\r\n\r\n", "| $ | 9,108\r\n\r\nCash provided by operating activities decreased in fiscal year 2023 compared to fiscal year 2022, primarily due to a decrease in net income adjusted for certain non-cash items, such as the Arm acquisition termination cost of $1.35 billion, and higher tax payments, partially offset by changes in working capital.\r\n\r\n", "Ownership of NVIDIA Securities Information regarding ownership of NVIDIA securities required by this item will be contained in our 2023 Proxy Statement under the caption “Security Ownership of Certain Beneficial Owners and Management,” and is hereby incorporated by reference.\r\n\r\n"]}, {"entity": "the company", "correspondingEnt": ["manufacturer"], "chunkCount": ["In doing so, we must account for our third-party manufacturers' lead times and constraints.", "Therefore, we provide a full functionally safe AI-based hardware and software solution for the AV market under the DRIVE brand, which we are bringing to market through our partnerships with automotive original equipment manufacturers, or OEMs, tier-1 suppliers, and start-ups.\r\n\r\n", "Our partner network incorporates each industry's respective OEMs, original device manufacturers, or ODMs, system builders, add-in board manufacturers, or AIBs, retailers/distributors, ISVs, internet and CSPs, automotive manufacturers and tier-1 automotive suppliers, mapping companies, start-ups, and other ecosystem participants.\r\n\r\npartner network in designing, testing, and qualifying system designs that incorporate our platforms.\r\n\r\n", "We utilize suppliers, such as Taiwan Semiconductor Manufacturing Company Limited and Samsung Electronics Co. Ltd, to produce our semiconductor wafers.\r\n\r\n", "Instead, we utilize a fabless manufacturing strategy, whereby we employ key suppliers for all phases of the manufacturing process, including wafer fabrication, assembly, testing, and packaging.\r\n\r\n", "To encourage the development of applications optimized for our platforms and software, we seek to establish and maintain strong relationships in the software development community.", "Our policy is to include interest and penalties related to unrecognized tax benefits as a component of income tax expense.\r\n\r\n", "During fiscal year 2023, we returned $10.44 billion to shareholders in the form of share repurchases and cash dividends.\r\n\r\n", "Competition  The market for our products is intensely competitive and is characterized by rapid technological change and evolving industry standards.", "Automotive revenue for fiscal year 2023 grew 60% compared to fiscal year 2022 to $903 million.\r\n\r\n", "For example, GeForce Experience enhances each gamer’s experience by optimizing their PC’s settings, as well as enabling the recording and sharing of gameplay.", "Data Center revenue for fiscal year 2023 was $15.01 billion, up 41% from fiscal year 2022.\r\n\r\n", "The DRIVE Software platform includes DRIVE Chauffeur for autonomous driving, mapping and parking services, Drive Concierge for intelligent in-vehicle experiences, and real time conversational AI capability based on NVIDIA Omniverse Avatar software.\r\n\r\ninvestments in research and development: we can support several multi-billion-dollar end markets with shared underlying technology by using a variety of software stacks developed either internally or by third-party developers and partners.", "This includes GPUs, interconnects, systems, our CUDA programming language, algorithms, libraries, and other software.\r\n\r\n", "Our computer graphics platforms leverage not only our industry-leading GeForce and NVIDIA RTX GPUs, but also optimized software stacks.", "Based on the carrying amounts of a majority of our server, storage, network, and assembly and test equipment, net in use as of the end of fiscal year 2023, it is estimated this change will increase our fiscal year 2024 operating income by $133 million as a result of the reduction in depreciation expense.\r\n\r\n", "Our sales and marketing teams, located across our global markets, work closely with end customers and various industry ecosystems through our partner network.", "Omniverse, virtual reality, or VR, and augmented reality, or AR, are being incorporated in a growing number of enterprise applications.", "Our consumer products typically see stronger revenue in the second half of our fiscal year.", "Advancing the leading autonomous vehicle platform.", "We also adjust to other market factors, such as product offerings and pricing actions by our competitors, new product transitions, and macroeconomic conditions - all of which may impact demand for our products.\r\n\r\n", "| | $Change |", "We believe that our ability to remain competitive will depend on how well we are able to anticipate the features and functions that customers and partners will demand and whether we are able to deliver consistent volumes of our products at acceptable levels of quality and at competitive prices.", "Many leading 3D design and content creation applications developed by our ecosystem partners now support RTX, allowing professionals to accelerate and transform their workflows with NVIDIA RTX GPUs and software.\r\n\r\n", "In addition, it is possible that new competitors or alliances among competitors could emerge and acquire significant market share.\r\n\r\n", "We believe the advent of AV will soon revolutionize the transportation industry.", "We account for customer programs as a reduction to revenue and accrue for potential rebates and MDFs based on the amount we expect to be claimed by customers.\r\n\r\n", "+ | January 29,2023", "To the extent realization of the deferred tax assets becomes more-likely-than-not, we would recognize such deferred tax assets as income tax benefits during the period.\r\n\r\n", "We utilize this platform approach in each of our target markets.\r\n\r\n", "In February 2022, we announced the termination of the Share Purchase Agreement by which we would have acquired Arm due to significant regulatory challenges preventing the completion of the transaction.", "The overall net effect on our gross margin from inventory provisions and sales of items previously written down was an unfavorable impact of 7.5% in fiscal year 2023 and 0.9% in fiscal year 2022.\r\n\r\n", "Virtual car showrooms, surgical training, architectural walkthroughs, and bringing historical scenes to life all deploy these technologies, powered by our GPUs.\r\n\r\n", "Our Deep Learning Institute provides in-person and online training for developers in industries and organizations around the world to build AI and accelerated computing applications that leverage our platforms.\r\n\r\n", "As of the end of fiscal years 2023 and 2022, we had a valuation allowance of $1.48 billion and $907 million, respectively, related to capital loss carryforwards, state, and certain other deferred tax assets that management determined not likely to be realized due, in part, to jurisdictional projections of future taxable income, including capital gains.\r\n\r\n", "Sales and Marketing Our worldwide sales and marketing strategy is key to achieving our objective of providing markets with our high-performance and efficient computing platforms and software.", "We provide a complete, end-to-end accelerated computing platform for deep learning and machine learning, addressing both training and inferencing.", "Our technologies are instrumental in driving gaming forward, as developers leverage our libraries and algorithms to deliver an optimized gaming experience on our GeForce platform.", "We expect competition to increase from both existing competitors and new market entrants with products that may be lower priced than ours or may provide better performance or additional features not provided by our products.", "Our customer programs involve rebates, which are designed to serve as sales incentives to resellers of our products in various target markets, and marketing development funds, or MDFs, which represent monies paid to our partners that are earmarked for market segment development and are designed to support our partners’ activities while also promoting NVIDIA products.", "|", "In addition, based on the production schedules of key customers, some of our products for notebooks and game consoles typically generate stronger revenue in the second and third quarters, and weaker revenue in the fourth and first quarters.\r\n\r\n", "As a fabless semiconductor company, we must make commitments to purchase inventory based on forecasts of future customer demand.", "Patents and Proprietary Rights We rely primarily on a combination of patents, trademarks, trade secrets, employee and third-party nondisclosure agreements, and licensing arrangements to protect our IP in the United States and internationally.\r\n\r\n", "In our view, AI is the key technology enabler of this opportunity, as the algorithms required for autonomous driving - such as perception, localization, and planning - are too complex for legacy hand-coded approaches and will use multiple trained neural networks instead.", "We believe that the principal competitive factors in this market are performance, breadth of product offerings, access to customers and partners and distribution channels, software support, conformity to industry standard APIs, manufacturing capabilities, processor pricing, and total system costs.\r\n\r\n", "We believe that the principal competitive factors in this market are performance, breadth of product offerings, access to customers and partners and distribution channels, software support, conformity to industry standard APIs, manufacturing capabilities, processor pricing, and total system costs.", "Revenue by Reportable Segments | Year Ended", "Our developer program makes our products available to developers prior to launch in order to encourage the development of AI frameworks, SDKs, and APIs for software applications and game titles that are optimized for our platforms.", "| | January 30,2022", "Data Center revenue was up 41% from a year ago led by strong growth from hyperscale customers and also reflects purchases made by several CSP partners to support multi-year cloud service agreements for our new NVIDIA AI cloud service offerings and our research and development activities.\r\n\r\n", "We do not manufacture semiconductors used for our products.", "During the third quarter of fiscal year 2023, the U.S. government announced new license requirements that impact certain exports to China (including Hong Kong and Macau) and Russia of some of our data center products.\r\n\r\n", "Omniverse is real-time 3D design collaboration and virtual world simulation software that empowers artists, designers and creators to connect and collaborate in leading design applications.\r\n\r\n", "A significant source of competition comes from companies that provide or intend to provide GPUs, CPUs, DPUs, embedded SoCs, and other accelerated, AI computing processor produits, and providers of semiconductor-based high-performance interconnect products based on InfiniBand, Ethernet, Fibre Channel and proprietary technologies.\r\n\r\n", "We determine revenue recognition through the following steps: (1) identification of the contract with a customer; (2) identification of the performance obligations in the contract; (3) determination of the transaction price; (4) allocation of the transaction price to the performance obligations in the contract (where revenue is allocated on a relative standalone selling  price basis by maximizing the use of observable inputs to determine the standalone selling price for each performance obligation); and (5) recognition of revenue when, or as, we satisfy a performance obligation.\r\n\r\n", "Our Studio drivers enhance and accelerate a number of popular creative applications.", "Gaming revenue for fiscal year 2023 was $9.07 billion, down 27% from fiscal year 2022.\r\n\r\n"]}]