[{"entity": "Berre", "correspondingEnt": ["Berre"], "chunkCount": ["19/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr", "BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr ARTICLE 3. CONDITIONS DE LA CONSULTATION 3.1. Procédure de passation Conformément à l'article R. 2123-1, 1° du Code de la commande publique, le marché est passé par procédure adaptée.", "BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Il devra être rappelé que, pour percevoir leur subvention, les demandeurs ne devront pas avoir débuté les travaux avant la réception de leur notification de subvention, ni avant obtention de l'autorisation d'urbanisme afférente aux travaux faisant l'objet de la demande de subvention.", "Table des matières Berre l'Etang, chef-lieu de canton de 13 983 habitants, se situe à quelques kilomètres de l'agglomération Marseillaise, sur la rive nord-est de l'Etang de Berre. La Commune a connu un très important développement économique depuis les années 1930 avec l'installation d'activités industrielles pétrochimiques. De manière concomitante, le parc de logements sociaux s'est développé atteignant, en 2020, 31,97 % de l'ensemble des logements (soit 1 777 logements).", "Variantes La présentation de variantes à l'initiative du soumissionnaire n'est pas autorisée. Aucune variante n'est prévue par l'acheteur. L'offre doit être strictement conforme aux pièces du marché public. En cas de présentation d'une variante, seule l'offre de base sera prise en compte. République Française 9/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr", "7/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr Si le groupement titulaire du marché est solidaire, chacun des opérateurs économiques membres du groupement est engagé financièrement pour la totalité du marché. Le paiement se réalise sur un compte au nom du groupement. Si le titulaire est un groupement conjoint, le mandataire du groupement est solidaire, pour l'exécution du marché public, de chacun des membres du groupement pour ses obligations contractuelles à l'égard de l'acheteur. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr PARTIE 3. PRIX ET MODALITES DE PAIEMENT ARTICLE 7. CARACTERISTIQUES DES PRIX DU MARCHE PUBLIC 7.1.", "BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Un opérateur économique se présentant en groupement peut également présenter une offre en qualité de candidat individuel. En cas d'attribution du marché à un groupement conjoint d'entreprises, l'acheteur exige que le mandataire du groupement soit solidaire. Certaines tâches essentielles précisées au CCAP devront être réalisées directement par le titulaire. Dans le cadre de son offre, le candidat devra produire les documents suivants. Si ceux-ci ne sont pas remis en français, une traduction des documents devra être jointe au dossier d'offre. Eléments nécessaires au choix de l'offre 1-L'acte d'engagement (A.E.) (cadre ci-joint à compléter) 2-Le Décomposition du prix global et forfaitaire (DPGF) (cadre ci-joint à compléter)", "en oeuvre des aides supra-communalesLe titulaire aura pour mission d'assister les porteurs de projets dans le montage des demandes pour les différents types d'aides existants : Métropole, Département, Région, ANAH, etc… Le déroulé de l'accompagnement sera identique à celui développé dans la mission 3. A une brève échéance, Berre l'Etang, comme les autres communes de la Métropole Aix Marseille Provence, devrait bénéficier, d'un Pacte Territorial métropolitain permettant aux administrés d'obtenir des aides à la pierre complémentaires aux aides de l'ANAH pour leurs travaux de rénovation. Quand le Pacte Territorial métropolitain sera en place, le titulaire du marché devra monter les dossiers de demande de subventions ANAH, les transmettre à la Métropole dans les meilleurs délais, assurer le suivi de ces dossiers jusqu'au versement des subventions, assister aux Commissions Locales de l'Habitat qui agréent l'attribution des subventions métropolitaines.", "S O M M A I R E ............................................................................................................................ ARTICLE 1 -CONTEXTE DANS LEQUEL S'INSCRIT LA MISSION ............................................... 1.1 PRÉSENTATION GÉNÉRALE ........................................................................................................... 3 1.2 PRÉSENTATION DE LA POLITIQUE DE REQUALIFICATION URBAINE ET D'AMELIORATION DE L'HABITAT3 ARTICLE 2 -CONTENU DE LA PRESTATION ................................................................................. 2.1 LES MISSIONS .............................................................................................................................. 4 2.2 DESCRIPTION DES MOYENS ....................................................................................................... 10 ARTICLE 3 -CONTINUITE DE SERVICE EN FIN DE MISSION ................................................... ARTICLE 4 -CONFIDENTIALITE .................................................................................................... ARTICLE 5 -ANNEXES AU PRESENT CCTP ............................................................................... HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr S O M M A I R E Le présent marché a pour objet la poursuite des missions d'accompagnement des Berrois dans leurs projets de rénovation, d'aménagement et d'accompagnement de la Commune dans la dynamique de réhabilitation.", "Les dispositifs d'aide à la rénovation de l'habitat En 1992, un diagnostic social et immobilier du centre ancien a été réalisé par la Commune afin d'établir un état des lieux des besoins en matière de requalification urbaine. Ce diagnostic a permis la mise en place d'une Opération Programmée d'Amélioration de l'Habitat de 1993 à 1995, pour laquelle la Commune s'est engagée financièrement de façon prépondérante. A partir de 1996, la Ville de Berre l'Etang a souhaité continuer à offrir cette prestation à ses administrés, en s'engageant seule pour le maintien d'une équipe d'animation, chargée d'accompagner les demandes de subventions à la fois auprès de la commune et de tous les acteurs de ce domaine. Pour les subventions communales, une délibération du Conseil Municipal détermine, annuellement, les types d'aides, le périmètre et les conditions d'octroi. Le titulaire du marché participe à la réflexion sur l'évolution de ces aides. A titre indicatif, pour l'année 2025, la délibération du Conseil Municipal pour la requalification urbaine est jointe en annexe 1 du présent CCTP.", "BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr -Après validation du CAUE, le montage administratif du dossier de demande de subvention sera effectué par le titulaire du présent marché dans un délai de 15 jours calendaires. Il devra aussi, comme pour les autres dossiers de demandes de subventions, inciter les demandeurs à effectuer les formalités d'urbanisme sans lesquelles les aides ne seront pas versées.-Une fois les démarches d'urbanisme effectuées par les demandeurs, le titulaire devra préparer à la demande de la commune le Comité d'Attribution des aides pour les rénovations de façades et y assister (NB : à titre informatif, il y a deux comités par an environ). A l'issue de cette réunion, il devra préparer les courriers de notification aux administrés. Pour recevoir leur subvention, les demandeurs ne devront pas avoir commencé les travaux avant la réception de la notification ni avant obtention de l'autorisation d'urbanisme.", "ARTICLE 1. DISPOSITIONS GÉNÉRALES ............................................................................................ 1.1. Objet de la consultation .................................................................................................... 1.2. Codes CPV ....................................................................................................................... 1.3. Durée ................................................................................................................................ ARTICLE 2. DOSSIER DE CONSULTATION .......................................................................................... ARTICLE 3. CONDITIONS DE LA CONSULTATION ................................................................................ 3.1. Procédure de passation.................................................................................................... 3.2. Allotissement .................................................................................................................... 3.3. Négociation ....................................................................................................................... 3.4. Renseignements complémentaires .................................................................................. ARTICLE 4. PRÉSENTATION DE LA CANDIDATURE ............................................................................. 4.1. Dossier de candidature..................................................................................................... 4.2. Sous-traitance ................................................................................................................... 4.3. Groupements d'opérateurs économiques ........................................................................ ARTICLE 5. PRÉSENTATION DE L'OFFRE ........................................................................................... 5.1. Présentation du dossier d'offre......................................................................................... 5.2. Variantes ........................................................................................................................... 5.3. Prestations supplémentaires éventuelles ........................................................................ 5.4. Délai de validité ................................................................................................................ ARTICLE 6. CRITÈRES D'ATTRIBUTION ET CHOIX DE L'OFFRE ............................................................ ARTICLE 7. MODALITÉS DE REMISE DES PLIS ................................................................................. ARTICLE 8. ATTRIBUTION DU MARCHÉ............................................................................................ ARTICLE 9. LITIGES ET DIFFÉRENDS .............................................................................................. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr ARTICLE 1. DISPOSITIONS GENERALES 1.1. Objet de la consultation Objet des services: ANIMATION ET SUIVI DES OPERATIONS DE REQUALIFICATION URBAINE ET D'AMELIORATION DE L'HABITAT DE LA COMMUNE DE BERRE L'ETANG. Lieu de prestation du service: BERRE L'ETANG,", "SOMMAIRE ARTICLE 1. DISPOSITIONS GÉNÉRALES ............................................................................................ 1.1. Objet de la consultation .................................................................................................... 1.2. Codes CPV ....................................................................................................................... 1.3. Durée ................................................................................................................................ ARTICLE 2. DOSSIER DE CONSULTATION .......................................................................................... ARTICLE 3. CONDITIONS DE LA CONSULTATION ................................................................................ 3.1. Procédure de passation.................................................................................................... 3.2. Allotissement .................................................................................................................... 3.3. Négociation ....................................................................................................................... 3.4. Renseignements complémentaires .................................................................................. ARTICLE 4. PRÉSENTATION DE LA CANDIDATURE ............................................................................. 4.1. Dossier de candidature..................................................................................................... 4.2. Sous-traitance ................................................................................................................... 4.3. Groupements d'opérateurs économiques ........................................................................ ARTICLE 5. PRÉSENTATION DE L'OFFRE ........................................................................................... 5.1. Présentation du dossier d'offre......................................................................................... 5.2. Variantes ........................................................................................................................... 5.3. Prestations supplémentaires éventuelles ........................................................................ 5.4. Délai de validité ................................................................................................................ ARTICLE 6. CRITÈRES D'ATTRIBUTION ET CHOIX DE L'OFFRE ............................................................ ARTICLE 7. MODALITÉS DE REMISE DES PLIS ................................................................................. ARTICLE 8. ATTRIBUTION DU MARCHÉ............................................................................................ ARTICLE 9. LITIGES ET DIFFÉRENDS .............................................................................................. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr ARTICLE 1. DISPOSITIONS GENERALES 1.1. Objet de la consultation Objet des services: ANIMATION ET SUIVI DES OPERATIONS DE REQUALIFICATION URBAINE ET D'AMELIORATION DE L'HABITAT DE LA COMMUNE DE BERRE L'ETANG. Lieu de prestation du service: BERRE L'ETANG,", "Le titulaire du marché fera effectuer une visite des bâtiments dans les 30 jours calendaires susceptibles de bénéficier de subventions par l'architecte du titulaire pour en établir l'éligibilité et définir une fiche de préconisations techniques. Cette fiche comprendra l'état des lieux, les préconisations de travaux, les choix de matériaux et de finitions ainsi qu'un schéma de principe d'aménagement si nécessaire en fonction de la typologie des travaux à effectuer. Ces préconisations qui devront être remises au service urbanisme de la Commune dans un délai de 15 jours calendaires et au pétitionnaire, devront être conformes au cahier des prescriptions architecturales, au Plan de Prévention des Risques Naturels (Inondation et argile) et au Plan Local d'Urbanisme de la Commune, notamment en ce qui concerne le choix des matériaux ou la nécessité d'intégrer au mieux les dispositifs extérieurs de climatisation.7/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Pour les travaux nécessitant des démarches d'urbanisme (Permis de Construire PC ou Déclaration Préalable DP), les prescriptions techniques devront pouvoir servir aux administrés pour compléter leurs dossiers de demande d'autorisation d'urbanisme.", "paragraphe 3, du règlement (UE) 2016/679 et/ou de l'article 34, paragraphe 3, du règlement (UE) 2018/1725, doivent figurer dans la notification du responsable du traitement, et inclure, au moins : o la nature des données à caractère personnel, y compris, si possible, les catégories et le nombre approximatif de personnes concernées par la violation et les catégories et le nombre approximatif d'enregistrements de données à caractère personnel concernés ; o les conséquences probables de la violation de données à caractère personnel ; o les mesures prises ou les mesures que le responsable du traitement propose de prendre pour remédier à la violation de données à caractère personnel, y compris, le cas échéant, les mesures pour en atténuer les éventuelles conséquences négatives. BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Lorsque, et dans la mesure où, il n'est pas possible de fournir toutes les informations en même temps, la notification initiale contient les informations disponibles à ce moment-là et, à mesure qu'elles deviennent disponibles, des informations supplémentaires sont communiquées par la suite dans les meilleurs délais ; aux fins de la satisfaction, conformément à l'article 34 du règlement (UE) 2016/679 et/ou de l'article 35 du règlement (UE) 2018/1725, de l'obligation de communiquer dans les meilleurs délais la violation de données à caractère personnel à la personne concernée, lorsque la violation de données à caractère personnel est susceptible d'engendrer un risque élevé pour les droits et libertés des personnes physiques.", "Renseignements complémentaires Pour tous renseignements complémentaires concernant cette consultation les candidats transmettent impérativement leur demande par l'intermédiaire du profil acheteur dont l'adresse URL est la suivante : https://berre-letang.e-marchespublics.com/ ARTICLE 4. PRESENTATION DE LA CANDIDATURE 4.1. Dossier de candidature Dans le cadre de sa candidature, le candidat devra produire les documents suivants. Si ceux-ci ne sont pas remis en français, une traduction des documents devra être jointe au dossier de candidature. Le candidat peut présenter sa candidature sous forme d'un document unique de marché européen (DUME), en lieu et place des formulaires DC1 et DC2. En cas de groupement d'opérateurs économiques, chacun des membres du groupement fournira un formulaire DUME complété. Les capacités professionnelles, techniques et financières du candidat seront analysées à partir des critères listés ci-dessous. Lorsqu'un niveau minimum est exigé pour un critère, le candidat doit fournir les preuves des minimaux demandés ou toute autre forme de preuve équivalente. N° Capacité économique et financière du candidat 1 Garanties techniques, financières et professionnelles N° Capacité technique et professionnelle du candidat 1 Une liste de références similaires, précisant les dates, montants et destinataires, sur les 3 dernières années disponibles En application de l'article R2143-13 du code de la commande publique, les candidats ne sont pas tenus de fournir les documents listés ci-dessous si l'acheteur peut les obtenir directement par le biais :", "ARTICLE 4 . ASSISTANCE AU RESPONSABLE DU TRAITEMENT Le sous-traitant informe sans délai le responsable du traitement de toute demande qu'il a reçue de la part de la personne concernée. Il ne donne pas lui-même suite à cette demande, à moins que le responsable du traitement des données ne l'y ait autorisé. République Française 20/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr Le sous-traitant prête assistance au responsable du traitement pour ce qui est de remplir l'obligation qui lui incombe de répondre aux demandes des personnes concernées d'exercer leurs droits, en tenant compte de la nature du traitement. Outre l'obligation incombant au sous-traitant d'assister le responsable du traitement, le soustraitant aide en outre le responsable du traitement à garantir le respect des obligations suivantes, compte tenu de la nature du traitement et des informations dont dispose le sous-traitant : -l'obligation de procéder à une évaluation de l'incidence des opérations de traitement envisagées sur la protection des données à caractère personnel lorsqu'un type de traitement est susceptible de présenter un risque élevé pour les droits et libertés des personnes physiques ; -l'obligation de consulter l'autorité de contrôle compétente préalablement au traitement lorsqu'une analyse d'impact relative à la protection des données indique que le traitement présenterait un risque élevé si le responsable du traitement ne prenait pas de mesures pour atténuer le risque ; -l'obligation de veiller à ce que les données à caractère personnel soient exactes et à jour, en informant sans délai le responsable du traitement si le sous-traitant apprend que les données à caractère personnel qu'il traite sont inexactes ou sont devenues obsolètes.", "Monsieur le Maire où son représentant à effectuer les formalités et démarches afférentes. Fait et délibéré les jour, mois et an que dessus. CERTIFIE CONFORME La Secrétaire de séance M. Jean-Pierre CESARO délibération peut faire l'objet d'un recours pour excès de pouvoir devant le Tribunal Administratif de Marseille dans un délai de deux mois, à compter de sa publication. Le Tribunal Administratif peut être saisi par l'application informatique « Télérecours citoyen » accessible par le site Internet www.télérecours.fr. es à la r ha ilatio des lo aux d'a tivit s so t a ord es sur le périmètre de sauvegarde du o er e et de l'artisa at adopt par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022. La Ville de Be e l'Eta g a o de u e su ve tio au p op i tai es et au lo atai es de lo au d'a tivit s o e iau ou artisanaux (à l'e lusio des g a des su fa es de plus de ² et des établissements industriels, dont la présence pourrait perturber le fonctionnement du centre-ville). Cette aide financière sera attribuée de la manière suivante : 1. Devantures : (enseignes, caissons, peintures, bâches, éclairage extérieur, vitrines et menuiseries ) Aide : 70% du montant T.T.C. des travaux. Montant des travaux plafonné à 4 80 € T.T.C., soit une subvention maximale de 3 206 € T.T.C. Disposition particulière : l'o troi de ette su ve tio est su ordo à la dissi ulatio d'u ve tuel li atiseur e façade, lorsque cet équipement existe ou est projeté. 2. Aménagement des locaux : Aide : 25% du montant T.T.C. des travaux. Montant des travaux plafonné à 18 0 € T.T.C. et dans la limite de 0 € T.T.C. le m² utile, soit une subvention maximale de 4 580 € T.T.C. N.B. : Les fi iaires doive t s'e gager à exer er leurs a tivit s pe da t a s au oi s sous pei e de devoir rembourser à la Ville la subvention reçue, sauf engagement du propriétaire à louer le local pour la durée restante.'opération de requalification urbaine de la ville de Berre l'Etang", "AUTORISE Monsieur le Maire où son représentant à effectuer les formalités et démarches afférentes. Fait et délibéré les jour, mois et an que dessus. CERTIFIE CONFORME La Secrétaire de séance M. Jean-Pierre CESARO délibération peut faire l'objet d'un recours pour excès de pouvoir devant le Tribunal Administratif de Marseille dans un délai de deux mois, à compter de sa publication. Le Tribunal Administratif peut être saisi par l'application informatique « Télérecours citoyen » accessible par le site Internet www.télérecours.fr. es à la r ha ilatio des lo aux d'a tivit s so t a ord es sur le périmètre de sauvegarde du o er e et de l'artisa at adopt par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022. La Ville de Be e l'Eta g a o de u e su ve tio au p op i tai es et au lo atai es de lo au d'a tivit s o e iau ou artisanaux (à l'e lusio des g a des su fa es de plus de ² et des établissements industriels, dont la présence pourrait perturber le fonctionnement du centre-ville). Cette aide financière sera attribuée de la manière suivante : 1. Devantures : (enseignes, caissons, peintures, bâches, éclairage extérieur, vitrines et menuiseries ) Aide : 70% du montant T.T.C. des travaux. Montant des travaux plafonné à 4 80 € T.T.C., soit une subvention maximale de 3 206 € T.T.C. Disposition particulière : l'o troi de ette su ve tio est su ordo à la dissi ulatio d'u ve tuel li atiseur e façade, lorsque cet équipement existe ou est projeté. 2. Aménagement des locaux : Aide : 25% du montant T.T.C. des travaux. Montant des travaux plafonné à 18 0 € T.T.C. et dans la limite de 0 € T.T.C. le m² utile, soit une subvention maximale de 4 580 € T.T.C. N.B. : Les fi iaires doive t s'e gager à exer er leurs a tivit s pe da t a s au oi s sous pei e de devoir rembourser à la Ville la subvention reçue, sauf engagement du propriétaire à louer le local pour la durée restante.'opération de requalification urbaine de la ville de Berre l'Etang", "Durée Le délai de validité du marché est fixé à 12 mois, à compter du 26/04/2025 ou à la notification du marché si celle-ci est postérieure. Ce marché est reconductible tacitement 1 fois, pour une durée de 12 mois, soit une durée maximale de 24 mois. Si l'acheteur ne souhaite pas reconduire l'accord-cadre, il doit prendre une décision de nonreconduction, qu'il notifie au titulaire au plus tard 90 jours calendaires avant l'échéance de l'accord-cadre ou d'une reconduction ultérieure. ARTICLE 2. DOSSIER DE CONSULTATION Vous pouvez consulter les documents en ligne à l'adresse suivante : https://berre-letang.e-marchespublics.com/ Le dossier de consultation comprend les éléments suivants : -L'acte d'engagement (AE) -Le Règlement Consultation (RC) -Le Cadre de réponse du mémoire technique -La Décomposition du Prix Global et Forfaitaire (DPGF) -Le cahier des clauses administratives particulières (CCAP) ou tout autre document qui en tient lieu et ses éventuelles annexes -Le cahier des clauses techniques particulières (CCTP) et ses 4 annexes L'acheteur se réserve le droit d'apporter des modifications de détail au dossier de consultation. Ces modifications devront être reçues par les candidats au plus tard 6 jours calendaires avant la date limite de réception des offres. Les candidats devront alors répondre sur la base du dossier modifié sans pouvoir élever aucune réclamation à ce sujet. Les renseignements complémentaires sur les documents de la consultation seront envoyés aux opérateurs économiques 6 jours calendaires au plus tard avant la date limite fixée pour la réception des offres, pour autant qu'ils en aient fait la demande 7 jours calendaires avant la date limite fixée pour la réception des offres. Si un complément d'informations, nécessaire à l'élaboration de l'offre n'est pas fourni dans les délais prévus ci-dessus, ou si des modifications importantes sont apportées aux documents du marché, le délai de réception des offres sera prolongé de manière proportionnée à l'importance des informations demandées ou des modifications apportées.", "Un numéro de téléphone et une adresse électronique devront être mis à disposition des administrés et des services municipaux pour qu'ils puissent joindre le titulaire en dehors des permanences. Le titulaire devra être en mesure de faire une première réponse à ces appels ou mails dans le délai maximum de 7 jours calendaires. 5/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Les permanences auront pour fonction : -D'informer les administrés sur tous les dispositifs existants d'aide à l'amélioration de l'habitat, auxquels ils peuvent prétendre (dispositifs communaux ou non), -De remettre des dossiers types ainsi que la liste des pièces administratives à fournir, -D'informer sur les responsabilités du maître d'ouvrage, -De présenter les montages potentiels, les aides éventuelles et les éléments fiscaux correspondants, -D'informer les particuliers sur les règles d'urbanisme ainsi que sur les procédures des autorisations d'urbanisme. Afin d'informer les administrés des dispositifs d'aides existants, le titulaire du présent marché devra participer à minima à trois des cinq Conseils de Quartiers annuels suivants : 1) Conseil de quartier des Campagnes 2) Conseil du quartier La Molle-Sylvanès 3) Conseil de quartier Rousseau-Léger 4) Conseil de quartier Pasquet-Boéti 5) Conseil de quartier Littoral C'est la Commune qui déterminera les Conseils de quartiers auxquels le titulaire du marché devra participer en fonction des besoins des administrés. 2) Mission 2 : Mise en oeuvre des aides à l'embellissement des façades et paysages de Provence En 2019, la Ville de Berre l'Etang a adhéré au dispositif d'aide aux rénovations de façades mis en place par le Conseil Départemental des Bouches-du-Rhône en partenariat avec le CAUE 13 (Conseil d'Architecture, d'Urbanisme et de l'Environnement).", "BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr 10.2. Facturation La transmission des factures sera effectuée sous un format électronique, conformément aux articles L 2192-1 à L 2192-7 du code de la commande publique. Les titulaires sont dans l'obligation d'adresser leurs factures sous format électronique par l'intermédiaire du portail de facturation Chorus Pro mis gratuitement à leur disposition. Le titulaire devra adresser ses factures selon l'un des modes de transmission proposé par Chorus Pro et suivre le traitement de ces dernières. Pour de plus amples informations sur le fonctionnement de cette solution, le titulaire pourra se connecter sur le site d'information accessible à l'adresse suivante : https://communaute.choruspro.gouv.fr Information sur l'Acheteur: Nom : Mairie de BERRE L'ETANG SIRET : 21130014000012 Le pouvoir adjudicateur demande aux entreprises de déposer leurs factures électroniques sur la plateforme Chorus Pro accessible à l'adresse suivante : Référence site : https://chorus-pro.gouv.fr/ FACTURATION ELECTRONIQUE Pour rappel, conformément à l'article 3 de l'ordonnance n° 2014-697 du 26 juin 2014 relative au « développement de la facturation électronique », l'obligation d'acceptation et de dépôt des factures électroniques est entrée en vigueur le 1 er janvier 2017. Référence Légifrance : https://www.legifrance.gouv.fr/eli/ordonnance/2014/6/26/2014-697/jo/texte FACTURATION PAPIER Les factures papiers ne sont plus acceptées. MENTIONS OBLIGATOIRES Les factures afférentes au paiement seront établies en un seul original portant les mentions légales définies par le décret n°2019-748 du 18 juillet 2019 relatif à la facturation électronique dans la commande publique : 1. La date d'émission de la facture ; 2. La désignation de l'émetteur et du destinataire de la facture ; 3. Le numéro unique basé sur une séquence chronologique et continue établie par l'émetteur de la facture, la numérotation pouvant être établie dans ces conditions sur une ou plusieurs séries ; 4. En cas de contrat exécuté au moyen de bons de commande, le numéro du bon de commande ou, dans les autres cas, les références du contrat ou le numéro de l'engagement attribué par le système d'information financière et comptable du destinataire de la facture ; 5. La désignation du payeur, avec l'indication, pour les personnes publiques, du code d'identification du service chargé du paiement ; 6. La date de livraison des fournitures ou d'exécution des services ou des travaux ; 7. La quantité et la dénomination précise des produits livrés, des prestations et travaux réalisés ;", "[ Identité et coordonnées du ou des sous-traitants et, le cas échéant, du délégué à la protection des données du sous-traitant]concernées dont les données à caractère personnel sont traitées : Catégories de données à caractère personnel traitées :Les données sensibles traitées (le cas échéant) et les limitations ou garanties appliquées qui tiennent pleinement compte de la nature des données et des risques encourus, tels que, par exemple, la limitation stricte de la finalité, les restrictions des accès (y compris l'accès réservé uniquement au personnel ayant suivi une formation spécialisée), la tenue d'un registre de l'accès aux données, les restrictions applicables aux transferts ultérieurs ou les mesures de sécurité supplémentaires :Nature du traitement : BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Finalité(s) pour laquelle (lesquelles) les données à caractère personnel sont traitées pour le compte du responsable du traitement : Durée du traitement : Pour le traitement par les sous-traitants (ultérieurs), préciser également l'objet, la nature et la durée du traitement : mesures techniques et organisationnelles doivent faire l'objet d'une description concrète, et non pas générique. Description des mesures de sécurité techniques et organisationnelles mises en oeuvre par le ou les sous-traitants (y compris toute certification pertinente) visant à garantir un niveau de sécurité approprié, compte tenu de la nature, de la portée, du contexte et de la finalité du traitement, ainsi que des risques pour les droits et libertés des personnes physiques. Exemples de mesures possibles : Mesures de pseudonymisation et de chiffrement des données à caractère personnel : Mesures visant à garantir la confidentialité, l'intégrité, la disponibilité et la résilience constantes des systèmes et des services de traitement : Mesures assurant de disposer de moyens permettant de rétablir la disponibilité des données à caractère personnel et l'accès à celles-ci dans des délais appropriés en cas d'incident physique ou technique : Procédures visant à tester, à analyser et à évaluer régulièrement l'efficacité des mesures techniques et organisationnelles pour assurer la sécurité du traitement : Mesures d'identification et d'autorisation de l'utilisateur : Mesures de protection des données pendant la transmission : Mesures de protection des données pendant le République Française 24/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr stockage :", "Identité et coordonnées du ou des sous-traitants et, le cas échéant, du délégué à la protection des données du sous-traitant]concernées dont les données à caractère personnel sont traitées : Catégories de données à caractère personnel traitées :Les données sensibles traitées (le cas échéant) et les limitations ou garanties appliquées qui tiennent pleinement compte de la nature des données et des risques encourus, tels que, par exemple, la limitation stricte de la finalité, les restrictions des accès (y compris l'accès réservé uniquement au personnel ayant suivi une formation spécialisée), la tenue d'un registre de l'accès aux données, les restrictions applicables aux transferts ultérieurs ou les mesures de sécurité supplémentaires :Nature du traitement : BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Finalité(s) pour laquelle (lesquelles) les données à caractère personnel sont traitées pour le compte du responsable du traitement : Durée du traitement : Pour le traitement par les sous-traitants (ultérieurs), préciser également l'objet, la nature et la durée du traitement : mesures techniques et organisationnelles doivent faire l'objet d'une description concrète, et non pas générique. Description des mesures de sécurité techniques et organisationnelles mises en oeuvre par le ou les sous-traitants (y compris toute certification pertinente) visant à garantir un niveau de sécurité approprié, compte tenu de la nature, de la portée, du contexte et de la finalité du traitement, ainsi que des risques pour les droits et libertés des personnes physiques. Exemples de mesures possibles : Mesures de pseudonymisation et de chiffrement des données à caractère personnel : Mesures visant à garantir la confidentialité, l'intégrité, la disponibilité et la résilience constantes des systèmes et des services de traitement : Mesures assurant de disposer de moyens permettant de rétablir la disponibilité des données à caractère personnel et l'accès à celles-ci dans des délais appropriés en cas d'incident physique ou technique : Procédures visant à tester, à analyser et à évaluer régulièrement l'efficacité des mesures techniques et organisationnelles pour assurer la sécurité du traitement : Mesures d'identification et d'autorisation de l'utilisateur : Mesures de protection des données pendant la transmission : Mesures de protection des données pendant le République Française 24/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr stockage :", "..... ARTICLE 7. CARACTÉRISTIQUES DES PRIX DU MARCHÉ PUBLIC......................................................... 7.1. MODALITES DE FIXATION DES PRIX ......................................................................................... 7.2. VARIATION DES PRIX ............................................................................................................. ARTICLE 8. AVANCE ........................................................................................................................ ARTICLE 9. RETENUE DE GARANTIE ................................................................................................. ARTICLE 10. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr PARTIE 1. PREAMBULE Législation applicable Ce marché est conclu en application du Code de la commande publique et de l'Arrêté du 30 mars 2021 portant approbation du Cahier des clauses administratives générales applicables aux marchés publics de prestations intellectuelles. Le règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données, et abrogeant la directive 95/46/CE est d'application. Législation applicable Ce marché est conclu en application du Code de la commande publique et de l'Arrêté du 30 mars 2021 portant approbation du Cahier des clauses administratives générales applicables aux marchés publics de fournitures courantes et services. Le règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données, et abrogeant la directive 95/46/CE est d'application. Il sera fait application de l'Arrêté du 22 mars 2019 relatif aux exigences minimales des moyens de communication électronique utilisés dans la commande publique. Conformément à la loi n° 2021-1109 du 24 août 2021 confortant le respect des principes de la République le titulaire est tenu d'assurer l'égalité des usagers devant le service public et de veiller au respect des principes de laïcité et de neutralité du service public. Il prend les mesures nécessaires à cet effet et, en particulier, il veille à ce que ses salariés ou les personnes sur lesquelles il exerce une autorité hiérarchique ou un pouvoir de direction, lorsqu'ils participent à l'exécution du service public, s'abstiennent notamment de manifester leurs opinions politiques ou religieuses, traitent de façon égale toutes les personnes et respectent leur liberté de conscience et leur dignité. Le titulaire du contrat veille également à ce que toute autre personne à laquelle il confie pour partie l'exécution du service public s'assure du respect de ces obligations. Il est tenu de communiquer à l'acheteur chacun des contrats de sous-traitance ou de sous-concession ayant pour effet de faire participer le sous-traitant ou le sous-concessionnaire à l'exécution de la mission de service public.", "Pondération totale des critères d'attribution : 100 Une certaine valeur a été attribuée à chaque critère. Sur la base de l'évaluation de tous ces critères, tenant compte de la valeur attribuée à chacun, le marché sera attribué au candidat présentant l'offre économiquement la plus avantageuse du point de vue de l'acheteur. Si une offre lui paraît anormalement basse, l'acheteur demandera au soumissionnaire d'apporter les précisions et justifications permettant de démontrer que l'offre présentée n'est pas anormalement basse, en application des articles L. 2152-5 à L. 2152-6 et R. 2152-3 à R. 2152-5 du code de la commande publique. Si les éléments produits par le soumissionnaire ne permettent pas de justifier de manière satisfaisante le bas niveau des prix proposés ou si le soumissionnaire se trouve dans l'un des cas République Française 10/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr précisés aux articles R. 2152-4 ou R. 2152-5 du code de la commande publique, son offre est rejetée. L'analyse du critère prix se fera sur la base de la décomposition du prix global et forfaitaire (DPGF) dûment complété par le candidat. ARTICLE 7. MODALITES DE REMISE DES PLIS Les plis doivent être remis au plus tard à la date et l'heure mentionnées en page de garde du présent document. Les plis déposés postérieurement seront considérés comme étant hors délai. Conformément aux articles R.2132-7 et R.2132-8 du Code de la commande publique, les candidats devront obligatoirement transmettre leurs propositions de manière électronique. Transmission par voie électronique Les candidats devront tenir compte des indications suivantes, afin de garantir au mieux le bon déroulement de cette procédure dématérialisée. La plate-forme de dématérialisation à utiliser pour la remise des offres est la suivante : https://berre-letang.e-marchespublics.com/ La liste des formats de fichiers acceptés est la suivante : -Portable Document Format (Adobe .pdf), -Rich Text Format (.rtf), -Compressés (exemples d'extensions : .zip, .rar), -Applications bureautiques (exemples d'extensions : .doc, .xls, .pwt, .pub, .mdb), -Multimédias (exemples d'extensions : gif, .jpg, .png). Les documents nécessitant une signature, transmis par voie dématérialisée, sont signés individuellement par le candidat au moyen d'un certificat de signature électronique conforme au format XAdES, CAdES ou PAdES. Les certificats de type RGS peuvent encore être utilisés après le 1er octobre 2018 pour le temps de leur validité. Si l'offre n'est pas signée électroniquement au moment de la réponse, la signature électronique sera alors exigée au stade de l'attribution du marché. Les frais d'accès au réseau et de recours à la signature électronique sont à la charge de chaque candidat.", "4/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr Dans cette dernière, les propriétaires, sous certaines conditions, sont subventionnés : -Sur le périmètre défini à l'annexe 1 du présent CCTP : ➢ Pour leurs travaux de réhabilitation, ➢ Pour les travaux de lutte contre la précarité énergétique, ➢ Pour leurs travaux d'adaptation des logements à la perte d'autonomie, ➢ Pour leurs travaux de mise en valeur des devantures commerciales, ➢ Pour leurs travaux d'aménagement des locaux d'activité. Le périmètre de requalification pourra faire l'objet d'une modification par la commune au cours de l'exécution du présent marché. Cela ne remettra pas pour autant en cause l'équilibre financier du contrat. Les prestations du présent CCTP resteront inchangées. Le titulaire ne pourra se prévaloir d'une quelconque plusvalue pour l'exécution des prestations du marché. -Dans le périmètre défini à l'annexe 2 du présent CCTP : ➢ Pour les travaux de ravalement de façades. ARTICLE 2 -CONTENU DE LA PRESTATION Afin de réaliser l'objet du présent marché, le titulaire devra mettre en place, aux conditions visées à l'article 2.2, une équipe chargée d'assurer le suivi-animation des opérations de requalification urbaine et d'amélioration de l'habitat pour mettre en oeuvre l'ensemble des missions ci-après décrites. 2.1 LES MISSIONS 1) Mission 1 : Accueil et information des administrés en vue de l'amélioration du bâti Information générale Mise en place d'une information générale des habitants et des milieux professionnels sur la nature du mandat confié au titulaire du marché par la Commune. Cette information devra comprendre une présentation des missions et de leurs objectifs, une note sur les permanences de l'équipe (lieu, jours et horaires de présence). Les outils d'information principaux pourront être un article dans le bulletin municipal et sur le site internet de la Ville. D'autres moyens pourront être utilisés tels que des dépliants, la pose de panneaux ou de bâches de chantiers… Accueil et renseignements des administrés L'équipe assurera, une permanence par semaine dans les locaux mis à disposition par la Commune de Berre l'Etang à titre gratuit pour accueillir les particuliers. Cette permanence se déroulera sur une matinée (8h30 -12h30) ou sur un après-midi (13h30 -17h) sur un jour ouvré (du lundi au vendredi) sauf le mercredi. La permanence ne devra être fermée qu'un maximum de quatre semaines ouvrées dans l'année (une semaine en fin d'année et trois semaines au mois d'août). La permanence se tiendra dans les locaux du Guichet Unique. Dans ce cadre, les propriétaires privés d'immeubles de plus de 20 ans situés au sein du périmètre mentionné à l'annexe 2 du présent CCTP, et qui remplissent les conditions mentionnées à l'annexe 3 du présent CCTP, peuvent bénéficier d'aides allant jusqu'à 70% du montant TTC des travaux de rénovation subventionnables.", "1° D'un système électronique de mise à disposition d'informations administré par un organisme officiel à condition que l'accès à celui-ci soit gratuit et, le cas échéant, que figurent dans le dossier de candidature toutes les informations nécessaires à sa consultation ; 2° D'un espace de stockage numérique, à condition que figurent dans le dossier de candidature toutes les informations nécessaires à sa consultation et que l'accès à ceux-ci soit gratuit. les déclarations de résultats soumis à l'impôt sur les sociétés ; les déclarations pour les sociétés mères et les filiales de groupe ; l'extrait d'immatriculation au registre du commerce et des sociétés (extrait KBis) et les statuts ; les attestations de régularité sociale et de vigilance ; la carte professionnelle d'entrepreneur de travaux publics. Si le candidat est une personne physique : l'avis d'imposition à l'impôt sur le revenu ou l'avis de situation déclarative à l'impôt sur le revenu émanant de la direction générale des finances publiques ; l'attestation de droit aux prestations délivrées aux bénéficiaires par les organismes de sécurité sociale ; -Le justificatif d'identité, lorsque le téléservice de l'administration propose le dispositif «FranceConnect» mis en oeuvre par l'administration chargée du numérique et du système d'information et de communication de l'Etat sous réserve des dispositions de l'article R. 113-9 du code des relations entre le public et l'administration. Eléments nécessaires à la sélection des candidatures 1-Une déclaration sur l'honneur pour justifier que le candidat n'entre dans aucun des cas mentionnés aux articles L. 2141-1 à L. 2141-5 et L. 2141-7 à L. 2141-11 du Code de la Commande Publique (DC1, DUME ou équivalent), 2-Pour le candidat en redressement judiciaire, la copie du ou des jugements prononcés, 3-Un Document établissant le pouvoir de la personne habilitée à engager le candidat, 4-Une déclaration concernant le chiffre d'affaires des trois derniers exercices disponibles (DC2, DUME ou équivalent) 5-Une liste de références similaires, précisant les dates, montants et destinataires, sur les 3 dernières années disponibles Si le candidat se présente en groupement, chaque membre devra présenter les éléments 1 à 5 accompagnés d'une habilitation du mandataire à répondre en leur nom et d'une lettre de candidature (DC1 ou équivalent). En cas de sous-traitance, le sous-traitant devra présenter les éléments candidatures accompagnés d'une déclaration de sous-traitance type DC 4 ou équivalent. Pour justifier des capacités professionnelles, techniques et financières d'autres opérateurs économiques sur lesquels il s'appuie pour présenter sa candidature, le candidat produit les mêmes documents concernant cet opérateur économique que ceux qui lui sont exigés par le pouvoir adjudicateur. BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr", "BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr PARTIE 5. CONSTATATION DE L'EXECUTION, GARANTIE ET MAINTENANCE ARTICLE 13. RECEPTION Par dérogation à l'article 29 du CCAG des Prestations Intellectuelles, il ne sera pas dressé de procès-verbal d'admission, d'ajournement, de réfaction ou de rejet des prestations. ARTICLE 14. DELAI DE GARANTIE Par dérogation à l'article 30 du CCAG prestations intellectuelles, pas de garantie. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr 25 mai 2018, les données personnelles collectées par le titulaire d'un marché ou d'un accord-cadre, ainsi que par ses éventuels sous-traitants doivent être traitées conformément au Règlement général sur la protection des données (Règlement (UE) 2016/679 du Parlement Européen et Du Conseil du 27 avril 2016). Dans ce cadre, le titulaire, qui agit en tant que soustraitant au sens du Règlement Général sur la Protection des Données pour le compte du pouvoir adjudicateur responsable du traitement, s'engage à : -Garantir la confidentialité des données à caractère personnel traitées dans le cadre du présent contrat ; -Collecter et traiter les données personnelles uniquement dans la finalité poursuivie par l'exécution du marché ou de l'accord-cadre, ou en exécution d'une obligation légale, ou avec l'accord explicite du pouvoir adjudicateur ; -Collecter et traiter les données conformément aux instructions données par le pouvoir adjudicateur et informer ce dernier de toute instruction qui conduirait à une violation du règlement européen pour la protection des données ; -Veiller à ce que les personnes autorisées à traiter les données personnelles en application du présent contrat s'engagent à respecter la confidentialité des données et reçoivent la formation nécessaire en matière de protection des données à caractère personnel. Le titulaire communique au pouvoir adjudicateur le nom et les coordonnées de son délégué à la protection des données s'il en a désigné un en application de l'article 37 du Règlement Général sur la Protection des Données. Le pouvoir adjudicateur s'engage à fournir au titulaire les données objet du traitement et à communiquer par écrit au sous-traitant les instructions concernant le traitement des données.Sous-traitance : Le titulaire peut, avec l'accord préalable du pouvoir adjudicateur, faire appel à un autre soustraitant pour mener les activités de traitement spécifique. Dans un tel cas, il informe préalablement par écrit le pouvoir adjudicateur de tout changement envisagé concernant l'ajout ou le remplacement d'autres sous-traitants. L'information transmise au pouvoir adjudicateur indique précisément les activités de traitement sous-traitées, l'identité et les coordonnées du sous-traitant ainsi que les dates du contrat de sous-traitance. Il appartient au titulaire de s'assurer que le soustraitant présente les garanties techniques et organisationnelles suffisantes permettant d'assurer le traitement des données conformément au présent article. Le sous-traitant du titulaire est tenu de respecter les obligations prévues au présent article. Le titulaire demeure toutefois pleinement responsable des obligations relatives au traitement des données réalisées par le sous-traitant devant le pouvoir adjudicateur. Droit d'information des personnes concernées : Le titulaire fournit aux personnes concernées, au moment de la collecte des données, l'information relative aux traitements des données réalisées, suivant la formulation et le format convenu avec le pouvoir adjudicateur.Exercice des droits des personnes : Le titulaire s'efforce de fournir, au pouvoir adjudicateur, l'aide nécessaire pour lui permettre de remplir son obligation de donner suite aux demandes d'exercice des droits des personnes République Française 14/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr concernées (accès, rectification, effacement, opposition, limitation du traitement, portabilité des données, droit de ne pas faire l'objet d'une décision individuelle automatisée). Le titulaire répond, au nom et pour le compte du pouvoir adjudicateur et dans les délais prévus par le Règlement Européen sur la Protection des Données, aux demandes des personnes concernées en cas d'exercice de leurs droits, s'agissant des données faisant l'objet de la sous-traitance prévue par le présent article.", "3) Mission 3 : Mise en oeuvre des aides municipales Pour les aides de la Commune en dehors de celles développées en mission 2, le titulaire devra accompagner les demandeurs dans le montage de dossiers de demande de subvention de la manière suivante : - Ces prescriptions permettront en outre aux administrés de s'assurer de l'adéquation entre leur projet et les contraintes à respecter pour bénéficier de subventions. -Les administrés rechercheront des entreprises et demanderont des devis sur la base de la fiche de préconisations de l'architecte mandaté par le titulaire du marché. Ce dernier devra s'assurer de l'adéquation entre les devis recueillis et les prescriptions édictées. - -Le titulaire du marché assurera le montage des dossiers financiers (demandes de subventions, élaboration de plan de financements), définira les aides financières ou exonérations fiscales auxquelles pourront prétendre les porteurs de projet, compte tenu de leur situation. -Le titulaire assurera le suivi et la justification des dossiers individuels auprès de chaque organisme gestionnaire de subventions : ANAH, Caisses de Retraites, Métropole, aéroport, Région… Le titulaire devra accompagner dans leurs démarches les administrés qui ne sont pas en mesure de déposer leurs dossiers de demande de subvention en ligne (notamment pour les dossiers ANAH qu'ils soient en diffus ou non) vers les structures habilitées (service social du CCAS, Maison France Service…)\". -Le titulaire préparera le Comité d'attribution des subventions dans les 15 jours calendaires qui suivent la demande de la commune en mettant à disposition du service urbanisme un dossier complet pour chaque demande, y compris les autorisations d'urbanisme obtenues par les demandeurs (à minima les demandes d'urbanisme effectuées qui sont en cours d'autorisation), ainsi qu'un tableau récapitulatif de l'ensemble des dossiers présentés lors de cette commission. Contenu du dossier à fournir pour le Comité d'attribution : Doivent être fournis entre autres les justificatifs du montant des travaux à venir (Devis), les modalités de calculs des subventions et tous les documents administratifs (Demande de subvention signée par les demandeurs, plan de financement, justificatifs des démarches d'urbanisme…) permettant à la commune de statuer sur la demande de subventions. A titre indicatif, on compte habituellement entre 4 et 5 commissions par an d'une durée de 2h00 environ. -Le titulaire participera aux comités d'attribution en présentant chaque dossier de demande de subvention. Il préparera les courriers de notifications conformément au modèle remis par la Ville. Les courriers seront adressés ensuite par le service urbanisme aux administrés. -Le titulaire devra pouvoir proposer un système de préfinancement des subventions de la Commune, pour permettre aux propriétaires les plus modestes d'engager des rénovations. -Le demandeur déposera sa déclaration attestant l'achèvement et la conformité des travaux au service urbanisme qui procèdera à la visite de conformité. Si les travaux s'avèrent conformes aux travaux autorisés, le service urbanisme enverra l'attestation de conformité au demandeur et en informera le titulaire du marché. -Le titulaire du marché procèdera à son tour à la visite de conformité dans les 15 jours calendaires à réception de l'attestation de conformité par le pétitionnaire pour s'assurer de l'adéquation entre la destination des fonds demandés et les travaux réalisés. Il recueillera les factures et procèdera à la demande de paiement au service urbanisme en transmettant les éléments dans un délai de 15 jours par le biais de l'outil partage doublé d'un courriel au service concerné. Le titulaire devra mettre en place un tableau unique de suivi et d'échange sur les dossiers en cours, partagé avec le service urbanisme, afin que chaque intervenant puisse connaître, en temps réel, l'état d'avancement de chaque dossier (aussi bien par rapport à la demande de subvention qu'à la demande d'autorisation d'urbanisme). A titre indicatif, répartition des dossiers agréés : Année Façades Performance énergétique Locaux professionnel s Autres travaux TOTAL 2020 0 4 1 7 12 2021 0 4 1 6 10 2023 1 4 5 2024 1 2 1 4 8 A titre indicatif, nombres des visites réalisées pour préconisations techniques : Année Visites techniques 2020 64 2021 84 2023 8 2024 14 9/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr", "Violation de données en rapport avec des données traitées par le soustraitant En cas de violation de données à caractère personnel en rapport avec des données traitées par le sous-traitant, celui-ci en informe le responsable du traitement dans les meilleurs délais après en avoir pris connaissance. Cette notification contient au moins : une description de la nature de la violation constatée (y compris, si possible, les catégories et le nombre approximatif de personnes concernées par la violation et d'enregistrements de données à caractère personnel concernés) ; -les coordonnées d'un point de contact auprès duquel des informations supplémentaires peuvent être obtenues au sujet de la violation de données à caractère personnel ; -ses conséquences probables et les mesures prises ou les mesures qu'il est proposé de prendre pour remédier à la violation, y compris pour en atténuer les éventuelles conséquences négatives. Lorsque, et dans la mesure où, il n'est pas possible de fournir toutes les informations en même temps, la notification initiale contient les informations disponibles à ce moment-là et, à mesure qu'elles deviennent disponibles, des informations supplémentaires sont communiquées par la suite dans les meilleurs délais. Les parties définissent à l'article 9 tous les autres éléments que le sous-traitant doit communiquer lorsqu'il prête assistance au responsable du traitement aux fins de la satisfaction des obligations incombant à ce dernier en vertu des articles 33 et 34 du règlement (UE) 2016/679 et/ou des articles 34 et 35 du règlement (UE) 2018/1725. ARTICLE 6 . NON-RESPECT DES CLAUSES Sans préjudice des dispositions du règlement (UE) 2016/679 et/ou du règlement (UE) 2018/1725, en cas de manquement du sous-traitant aux obligations qui lui incombent en vertu des présentes clauses, le responsable du traitement peut donner instruction au sous-traitant de suspendre le traitement des données à caractère personnel jusqu'à ce que ce dernier se soit conformé aux présentes clauses ou jusqu'à ce que le contrat soit résilié. Le sous-traitant informe rapidement le responsable du traitement s'il n'est pas en mesure de se conformer aux présentes clauses, pour quelque raison que ce soit. Le responsable du traitement est en droit de résilier le contrat dans la mesure où il concerne le traitement de données à caractère personnel conformément aux présentes clauses si : le traitement de données à caractère personnel par le sous-traitant a été suspendu par le responsable du traitement conformément au point ci-dessus et le respect des présentes clauses n'est pas rétabli dans un délai raisonnable et, en tout état de cause, dans un délai d'un mois à compter de la suspension ; République Française 22/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr le sous-traitant est en violation grave ou persistante des présentes clauses ou des obligations qui lui incombent en vertu du règlement (UE) 2016/679 et/ou du règlement (UE) 2018/1725 ; le sous-traitant ne se conforme pas à une décision contraignante d'une juridiction compétente ou de l'autorité de contrôle compétente/des autorités de contrôle compétentes concernant les obligations qui lui incombent en vertu des présentes clauses ou du règlement (UE) 2016/679 et/ou du règlement (UE) 2018/1725. À la suite de la résiliation ou de la fin du contrat, le sous-traitant supprime, selon le choix du responsable du traitement, toutes les données à caractère personnel traitées pour le compte du responsable du traitement et certifie auprès de celui-ci qu'il a procédé à cette suppression, ou renvoie toutes les données à caractère personnel au responsable du traitement et détruit les copies existantes, à moins que le droit de l'Union ou le droit national n'impose de les conserver plus longtemps. Le sous-traitant continue de veiller à la conformité aux présentes clauses jusqu'à la suppression ou à la restitution des données. ARTICLE 7 . LISTE DES PARTIES Responsable(s) du traitement : [Identité et coordonnées du ou des responsables du traitement et, le cas échéant, du délégué à la protection des données du responsable du traitement] Nom : Adresse : Délégué à la protection des données : Sous-traitant(s) : Mesures visant à garantir la sécurité physique des sites où les données à caractère personnel sont traitées : Mesures visant à garantir l'enregistrement des événements : Mesures visant à assurer la configuration des systèmes, y compris la configuration par défaut : Mesures de gouvernance et de gestion de l'informatique interne et de la sécurité informatique : Mesures de certification/assurance des procédés et produits : Mesures visant à garantir la minimisation des données : Mesures visant à garantir la qualité des données : Mesures visant à garantir une conservation limitée des données : Mesures visant à garantir la responsabilité : Mesures permettant la portabilité des données et garantissant l'effacement : Pour les transferts vers des sous-traitants (ultérieurs), décrire également les mesures techniques et organisationnelles spécifiques que doit prendre le sous-traitant (ultérieur) pour être en mesure de prêter assistance au responsable du traitement : Description des mesures techniques et organisationnelles spécifiques que le soustraitant doit prendre pour pouvoir prêter assistance au responsable du traitement :", "Délibération N°2024.00160 -Poursuite de l'opération de requalification urbaine de Berre l'Etang « Berre Rénovation ». Monsieur le Maire rappelle à l'Assemblée que la Ville de Berre l'Etang intervient depuis de très nombreuses années de façon engagée et volontariste sur la rénovation des constructions sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti et sur les coeurs de hameaux de Mauran et de Saint Estève. Monsieur le Maire rappelle également à l'Assemblée qu'afin d'insuffler une nouvelle dynamique en termes d'amélioration du cadre de vie sur notre Commune, la ville a fait évoluer ce périmètre d'intervention du dispositif des aides communales lors du Conseil Municipal du 7 décembre 2023. Ainsi, les secteurs de la Molle, de Langevin et de Romain Rolland sont venus compléter le périmètre de requalification urbaine dès le 1° janvier 2024. Les dispositifs qui ont été mis en place par la Ville de Berre l'Etang et qui ont évolué au cours du temps, viennent compiéter ceux de l'Agence Nationale pour l'Habitat (ANAH), du Conseil Départemental, des Caisses de retraite et de l'aéroport Marseille-Provence. Les aides communales à la requalification urbaine concernent les travaux de réhabilitation, de lutte contre la précarité énergétique, de devantures et d'aménagement de locaux. Monsieur le Maire précise que la Commune a adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 un périmètre de sauvegarde du commerce et de l'artisanat sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat. Ce périmètre concentrant les principales polarités commerciales de notre Commune, la ville a décidé lors du Conseil Municipal du 7 décembre 2023 que les subventions communales liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux où artisanaux soient applicables sur ce périmètre de sauvegarde. Ceite évolution du périmètre permet ainsi à un plus grand nombre de commerçants et d'artisans de bénéficier des aides communales. Monsieur le Maire indique enfin que les aides à la rénovation des façades font l'objet d'une délibération distincte depuis l'adhésion en 2019 au dispositif départemental d' « Aide à l'embellissement des façades et des paysages de Provence ». Compte-tenu de ce qui précède et afin de continuer à inciter à la rénovation du parc immobilier de notre Commune, Monsieur le Maire propose au Conseil Municipal : ° de poursuivre l'aide à la requalification urbaine pour l'année 2025 sur les périmètres suivants : -Pour les aides liées aux travaux de réhabilitation et à la lutte contre la précarité énergétique sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti, de la Molle, de Langevin, de Romain Rolland et sur les coeurs de hameaux de Mauran et de Saint Estève par l'application du dispositif ci-annexé et de l'autoriser à effectuer toutes les formalités afférentes. -Pour les aides liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux ou artisanaux sur le périmètre de sauvegarde du commerce et de l'artisanat adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 qui porte sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat par l'application du dispositif ci-annexé et de l'autoriser à effectuer toutes les formalités afférentes. VU le dispositif communal d'aides à la requalification urbaine et les plans annexés, Envoyé en préfecture via DOTELEC -Dematis Envoyé en préfecture le 17 décembre 2024 Reçu en préfecture le 17 décembre 2024 Publié le 17 décembre 2024 ID : 013-211300140-20241209-D202400160I0-DE Délibération N°2024.00160 -Poursuite de l'opération de requalification urbaine de Berre l'Etang « Berre Rénovation ». Le Conseil Municipal, Après avoir entendu les explications de Madame Marie-Line DRAY-FENOUIL et en avoir débattu, Votes de l'Assemblée : POUR : 27 M. Mario MARTINET, M. Jean-Pierre CESARO, Mme Simone PORTOGHESE, M. Edmond SOLARI, Mme Joëlle BURESI, M. Loïc ALBALADEJO, Mme Christine PACINI, M. Patrick SCIURCA, Mme Marie-Andrée MENCARONI, M. Marc BUFFART, Mme Françoise PERFETTI, M. François MARY, M. Claude SEBASTI, Mme Philomène SCIALDONE, M. Thierry AGNELLO, Mme Patricia SMARAGDACHI, Mme Marie-Christine SEIGNEAU, Mme Martine LOFORTE, Mme Marie-Ange ARNAUD, Mme Marie-Line DRAY-FENOUILL, Mme Marion RIETHER, M. Florian BRUNEL, Mme Louisa BRAHMI, M. Serge THIBAULT, M. Marc CAMPANA, Mme Christel WEYAND, Mme Estelle ARAKELIAN CONTRE : 0 ABSTENTION : 0 NE PREND PAS PART AU VOTE : 0 à l'unanimité des 27 suffrages exprimés, DECIDE pour l'année 2025, de poursuivre l'aide à la requalification urbaine sur les périmètres suivants : Pour les aides liées aux travaux de réhabilitation et à la lutte contre la précarité énergétique sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti, de la Molle, de Langevin, de Romain Rolland et sur les coeurs de hameaux de Mauran et de Saint Estève par l'application du dispositif ciannexé. Pour les aides liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux ou artisanaux sur le périmètre de sauvegarde du commerce et de l'artisanat adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 qui porte sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat par l'application du dispositif ci-annexé. PRÉCISE que les dépenses afférentes seront inscrites au compte 20422 du budget 2025 de la Commune. Centre ancien -Boëti -La Molle -Romain Rolland -Langevin", "PARTIE 2. DISPOSITIONS GENERALES ARTICLE 1. REPRESENTANT DE L'ACHETEUR L'exécution des services se déroule sous le contrôle du représentant de l'acheteur : Nom : Monsieur Le Maire Adresse : Mairie de BERRE L'ETANG, Hôtel de ville, BP 30221, 13138 BERRE L'ETANG Cedex Le surveillant des services : POLE URBANISME ET DEVELOPPEMENT, 13138 BERRE L'ETANG Cedex ARTICLE 2. OBJET DU MARCHE PUBLIC Objet des services : ANIMATION ET SUIVI DES OPERATIONS DE REQUALIFICATION URBAINE ET D'AMELIORATION DE L'HABITAT DE LA COMMUNE DE BERRE L'ETANG. Lieu de prestation du service : BERRE L'ETANG, ARTICLE 3. DUREE Le délai de validité du marché est fixé à 12 mois, à compter du 26/04/2025 ou à la notification du marché si celle-ci est postérieure. Ce marché est reconductible tacitement 1 fois, pour une durée de 12 mois, soit une durée maximale de 24 mois. Si l'acheteur ne souhaite pas reconduire l'accord-cadre, il doit prendre une décision de nonreconduction, qu'il notifie au titulaire au plus tard 90 jours calendaires avant l'échéance de l'accord-cadre ou d'une reconduction ultérieure. ARTICLE 4. DOCUMENTS CONTRACTUELS Par dérogation à l'article 4.1 du CCAG prestations intellectuelles, les documents contractuels prévalent dans l'ordre de priorité ci-dessous. -L'acte d'engagement (AE) -La Décomposition du Prix Global et Forfaitaire (DPGF) -Le cahier des clauses administratives particulières (CCAP) ou tout autre document qui en tient lieu et ses éventuelles annexes -Le cahier des clauses techniques particulières (CCTP) ou tout autre document qui en tient lieu et ses éventuelles annexes -L'offre technique et financière du titulaire -Le Cahier des Clauses Administratives Générales applicable aux marchés de prestations intellectuelles (CCAG PI) (*) -Le Cahier des Clauses Techniques Générales (CCTG) applicable aux prestations, objet du marché (*) -Les actes spéciaux de sous-traitance et leurs éventuels actes modificatifs, postérieurs à la notification du marché (*) Ces documents sont des documents généraux que le titulaire peut se procurer sur le site internet de la Direction des Affaires Juridiques du Ministère chargé de l'économie. ARTICLE 5. ASSURANCES Le titulaire contracte les assurances couvrant sa responsabilité en matière d'accidents de travail. Le titulaire contracte également les assurances couvrant sa responsabilité civile, pour les 6/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr dommages matériels et corporels pouvant être causés à l'acheteur et aux tiers lors de l'exécution du marché. Le titulaire justifiera qu'il a souscrit ces contrats d'assurances, au moyen d'une attestation en cours de validité, précisant l'étendue de la responsabilité garantie. A tout moment durant l'exécution du marché, le titulaire produit cette attestation, dans un délai de quinze jours à compter de la réception de la demande de l'acheteur. ARTICLE 6. INTERVENANTS 6.1. Sous-traitance Présentation d'un sous-traitant Le titulaire du marché peut, sous sa responsabilité, sous-traiter uniquement l'exécution de certaines parties du marché, conformément aux articles L. 2193-1 à L. 2193-14 et R. 2193-1 à R. 2193-22 du code de la commande publique. Ainsi, la sous-traitance totale du marché est interdite. Modalités d'acceptation du sous-traitant et d'agrément des conditions de paiement Le titulaire doit préalablement obtenir de l'acheteur l'acceptation de chaque sous-traitant et l'agrément de ses conditions de paiement. Ces deux formalités exigées doivent être constatées par un acte spécial signé par l'acheteur et par le titulaire, pouvant prendre la forme du formulaire DC4. La demande doit contenir : -la nature des prestations sous-traitées ; -le nom, la raison ou la dénomination sociale et l'adresse du sous-traitant proposé ; -le montant maximum des sommes à verser au sous-traitant ; -les conditions de paiement prévues au projet de contrat de sous-traitance et, le cas échéant, les modalités de variation des prix ; -le cas échéant, les capacités du sous-traitant sur lesquelles le titulaire s'appuie ; -une déclaration attestant que le sous-traitant n'est pas placé dans un des cas d'exclusion de la procédure de passation mentionné au chapitre Ier du titre IV du code de la commande publique ; -l'exemplaire unique ou le certificat de cessibilité ou une attestation ou une main levée du bénéficiaire de la cession ou du nantissement de créance afin d'établir qu'aucune cession ni aucun nantissement de créance résultant du marché ne font obstacle au paiement direct du sous-traitant. Le titulaire qui recourt à la sous-traitance des prestations du marché, sans avoir au préalable obtenu de l'acheteur l'acceptation du sous-traitant et l'agrément de ses conditions de paiement encourt la résiliation du marché à ses torts exclusifs.", "Délai de paiement Le délai global de paiement ne pourra excéder 30 jours calendaires. Le point de départ du délai de paiement est la date de réception de la demande de paiement par l'acheteur. Les factures sont transmises par l'intermédiaire du portail de facturation Chorus Pro, la date de réception de la demande de paiement correspond à : la date de notification à l'acheteur du message électronique l'informant de la mise à disposition de la facture sur le portail de facturation Chorus Pro. Lorsque les sommes dues au titulaire n'ont pas été payées à l'échéance du délai de paiement, celui-ci a droit au versement des intérêts moratoires et de l'indemnité forfaitaire pour frais de recouvrement (d'un montant de 40 €), dans les conditions prévues par l'article L. 2192-13 et suivants du code de la commande publique. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr 8. Le prix unitaire hors taxes des produits livrés, des prestations et travaux réalisés ou, lorsqu'il y a lieu, leur prix forfaitaire ; 9. Le montant total de la facture, le montant total hors taxes et le montant de la taxe à payer, ainsi que la répartition de ces montants par taux de taxe sur la valeur ajoutée, ou, le cas échéant, le bénéfice d'une exonération ; 10. L'identification, le cas échéant, du représentant fiscal de l'émetteur de la facture ; 11. Le cas échéant, les modalités de règlement ; 12. Le cas échéant, les renseignements relatifs aux déductions ou versements complémentaires. Référence Légifrance : https://www.legifrance.gouv.fr/eli/decret/2019/7/18/2019-748/jo/texte Complétées de l'indication suivante permettant un traitement rapide de la facture : -La domiciliation bancaire code BIC et IBAN (en complément du point 10). Toute facture non-conforme à ces prescriptions sera immédiatement rejetée pour redressement des anomalies relevées au titulaire qui ne pourra formuler aucune réclamation contre le retard apporté dans le règlement de la facture du fait de ce rejet. 1. PAIEMENT DE LA FACTURE Le délai global de paiement de la facture est de TRENTE (30) jours, à compter de sa mise à disposition par la plateforme Chorus Pro. Le pouvoir adjudicateur dispose de trois statuts : rejeté, suspendu ou recyclé pour la gestion des factures non conformes : -rejeté : la facture n'est pas conforme ; -suspendu : la facture est conforme mais les prestations sont non effectuées ou les justificatifs sont manquants ; -recyclé : la facture n'a pas été déposée sur le portail Chorus Pro avec le bon SIRET 2. INTERETS MORATOIRES Le dépassement du délai de paiement ouvre de plein droit et sans autre formalité pour le titulaire du marché, le bénéfice d'intérêts moratoires, à compter du jour suivant l'expiration du délai, selon les modalités d'application prévues par le décret n° 2013-269 du 29 mars 2013 relatif à la lutte contre les retards de paiement dans les contrats de la commande publique. Référence Légifrance : https://www.legifrance.gouv.fr/eli/decret/2013/3/29/2013-269/jo/texte 11/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr PARTIE 4. MODALITES D'EXECUTION ARTICLE 11. PRESTATIONS SIMILAIRES ET MODIFICATIONS Le marché prévoit que le contrat puisse être modifié, en application des articles R. 2194-1, 2194-2, 2194-3, 2194-4, 2194-5, 2194-7, 2194-8, 2194-9 du code de la commande publique et selon les modalités suivantes : -Modification du périmètre des missions -Modification du programme des missions -Modification des délais d'exécution Prestations similaires : En application de l'article R. 2122-7 du Code de la commande publique, l'acheteur peut conclure un marché sans publicité ni mise en concurrence préalables pour la réalisation de prestations similaires à celles de l'objet du présent marché, en accord avec le titulaire, pendant une période de trois ans à compter de la notification du marché initial. ARTICLE 12. PROPRIETE INTELLECTUELLE 12.1. Utilisation des résultats Conformément au chapitre VI du CCAG Prestations Intellectuelles, le titulaire accorde à l'acheteur les droits nécessaires pour utiliser ou faire utiliser les résultats, en l'état ou modifiés, de façon permanente ou temporaire, en tout ou partie, par tout moyen et sous toutes formes, pour les besoins et finalités d'utilisation exprimés dans les documents et en toute hypothèse pour les besoins d'utilisation découlant de l'objet des prestations commandées dans le cadre du marché. Notification des violations de données à caractère personnel : Le titulaire notifie, dès qu'il en a connaissance, au pouvoir adjudicateur toute violation de données à caractère personnel. Cette notification est accompagnée de toute documentation utile afin de permettre au pouvoir adjudicateur de notifier si nécessaire cette violation à l'autorité de contrôle compétente. Assistance du titulaire dans le cadre du respect par le pouvoir adjudicateur de ses obligations : Le titulaire fournit au pouvoir adjudicateur l'assistance nécessaire pour la réalisation d'analyses d'impact relatives à la protection des données et à la réalisation de la consultation préalable de l'autorité de contrôle. Le titulaire met à disposition du pouvoir adjudicateur la documentation nécessaire à la démonstration du respect de toutes ses obligations, et permettre la réalisation d'audits, inspections, par le pouvoir adjudicateur ou par un tiers mandaté.", "Mesures de sécurité : Le titulaire s'engage à mettre en oeuvre les mesures de sécurité garantissant un niveau de sécurité adapté au risque, en ce compris la pseudonymisation et le chiffrement des données à caractère personnel, les moyens permettant de respecter la confidentialité, l'intégrité, la disponibilité et la résilience constantes des systèmes et services de traitement, les moyens permettant de garantir la disponibilité des données à caractère personnel et une procédure visant à tester, analyser et évaluer l'efficacité des mesures techniques et organisationnelles pour assurer la sécurité du traitement. Registre des catégories d'activités de traitement : Le titulaire déclare tenir un registre de toutes les catégories d'activités de traitement réalisées pour le compte du pouvoir adjudicateur conformément au Règlement général sur la protection des données. Sort des données : Au terme de la prestation de traitement des données, le titulaire s'engage à renvoyer toutes les données à caractère personnel au pouvoir adjudicateur. Le renvoi des données doit s'accompagner de la destruction de toutes les copies existantes dans les systèmes d'information du titulaire. Une fois détruites, le titulaire doit justifier par écrit de la destruction. Toutefois, le pouvoir adjudicateur pourra s'il le souhaite, demander au titulaire de procéder à la destruction des données ou de les renvoyer à la personne désignée par le pouvoir adjudicateur. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr marché. Le titulaire est responsable des dommages subis par les fournitures tant qu'il en conserve la propriété, et il garantit l'acheteur contre les sinistres ayant leur origine dans le matériel qu'il fournit ou dans les agissements de ses préposés et affectant les locaux où ce matériel est exploité, y compris contre le recours des voisins. République Française 16/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr PARTIE 7. DEFAILLANCE DANS L'EXECUTION ARTICLE 16. PENALITES ET PRIMES Par dérogation à l'article 14 du CCAG prestations intellectuelles, les pénalités applicables sont celles listées au sein du présent document : ABSENCE AUX REUNIONS-COMITES En cas d'absence à tout réunion, comité, provoqué par la maîtrise d'ouvrage, une pénalité de 200€ HT sera appliquée. Sera considéré comme absent tout société n'ayant pas prévenue de son absence ou représenté par une personne incompétente (est réputée personne incompétente ou insuffisamment au courant du chantier, tout personnel du prestataire ne faisant pas partie de l'équipe affectée à la mission ou effectuant uniquement des taches de secrétariat). NON RESPECT DES PERMANENCES Le titulaire encourt, sans mise en demeure préalable, une pénalité de 200 € HT par permanence non effectuée. NON RESPECT DES RENDUS PREVUS AU CCTP Le titulaire encourt, sans mise en demeure préalable, une pénalité de 100 € HT par semaine jusqu'à la remise du document. ARTICLE 17. LITIGES ET DIFFERENDS Les différends et litiges se règlent selon les dispositions de l'article 43 du CCAG des marchés publics de Prestations Intellectuelles. En cas de litige, les coordonnées du service auprès duquel des renseignements peuvent être obtenus concernant l'introduction des recours et de l'instance chargée des procédures de recours sont les suivantes : TRIBUNAL ADMINISTRATIF DE MARSEILLE Tél. : 0491134813 Fax : 0491811387 Email : greffe.ta-marseille@juradm.fr Les coordonnées de l'instance chargée des procédures de médiation sont les suivantes : Comité consultatif interrégional de règlement amiable des litiges Place Félix Baret CS 80001 13 282 MARSEILLE CEDEX 06 Courriel : catherine.pietri@paca.gouv.fr Tél. : 04.84.35.45.54 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr PARTIE 8. DEROGATIONS AU CCAG Il est dérogé à l'article 4.1 du CCAG Prestations Intellectuelles. Il est dérogé à l'article 14 du CCAG Prestations Intellectuelles. Il est dérogé à l'article 14.2 du CCAG Prestations Intellectuelles. Il est dérogé à l'article 29 du CCAG Prestations Intellectuelles. Il est dérogé à l'article 30 du CCAG Prestations Intellectuelles. 18/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr ANNEXE 1 -CONTRAT DE PROTECTION DES DONNÉES PERSONNELLES ARTICLE 1 . DEFINITIONS « Données à caractère personnel » désigne toute information relative à une personne physique susceptible d'être identifiée, directement ou indirectement, notamment par référence à un identifiant, tel qu'un nom, un numéro de téléphone, une adresse email, un numéro d'identification, des données de localisation, un identifiant en ligne, ou à un ou plusieurs éléments spécifiques propres à son identité physique, physiologique, génétique, psychique, économique, culturelle ou sociale. « Responsable de traitement » désigne la personne physique ou morale, l'autorité publique, le service ou un autre organisme qui, seul ou conjointement avec d'autres, détermine les finalités et les moyens du traitement. Dans le cadre de la présente annexe le responsable de traitement est identifié à l'article 7. « Sous-traitant » désigne la personne physique ou morale, l'autorité publique, le service ou un autre organisme qui traite des données à caractère personnel pour le compte du responsable de traitement. Dans le cadre de la présente annexe le sous-traitant est identifié à l'article 7. Les soustraitants ultérieurs sont eux identifiés à l'article 10. Information : la sous-traitance s'entend ici uniquement au sens du traitement de données. Il ne saurait ici être question de la sous-traitance au sens de la loi du 31 décembre 1975. ARTICLE 2 . OBJET ET CHAMP D'APPLICATION Les responsables du traitement et les sous-traitants énumérés aux articles 7 et 10 ont accepté ces clauses afin de garantir le respect des dispositions de l'article 28, paragraphes 3 et 4, du règlement (UE) 2016/679 et/ou des dispositions de l'article 29, paragraphes 3 et 4, du règlement (UE) 2018/1725."]}, {"entity": "Berre", "correspondingEnt": ["Berre"], "chunkCount": ["19/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr", "BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr ARTICLE 3. CONDITIONS DE LA CONSULTATION 3.1. Procédure de passation Conformément à l'article R. 2123-1, 1° du Code de la commande publique, le marché est passé par procédure adaptée.", "BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Il devra être rappelé que, pour percevoir leur subvention, les demandeurs ne devront pas avoir débuté les travaux avant la réception de leur notification de subvention, ni avant obtention de l'autorisation d'urbanisme afférente aux travaux faisant l'objet de la demande de subvention.", "Table des matières Berre l'Etang, chef-lieu de canton de 13 983 habitants, se situe à quelques kilomètres de l'agglomération Marseillaise, sur la rive nord-est de l'Etang de Berre. La Commune a connu un très important développement économique depuis les années 1930 avec l'installation d'activités industrielles pétrochimiques. De manière concomitante, le parc de logements sociaux s'est développé atteignant, en 2020, 31,97 % de l'ensemble des logements (soit 1 777 logements).", "Variantes La présentation de variantes à l'initiative du soumissionnaire n'est pas autorisée. Aucune variante n'est prévue par l'acheteur. L'offre doit être strictement conforme aux pièces du marché public. En cas de présentation d'une variante, seule l'offre de base sera prise en compte. République Française 9/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr", "7/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr Si le groupement titulaire du marché est solidaire, chacun des opérateurs économiques membres du groupement est engagé financièrement pour la totalité du marché. Le paiement se réalise sur un compte au nom du groupement. Si le titulaire est un groupement conjoint, le mandataire du groupement est solidaire, pour l'exécution du marché public, de chacun des membres du groupement pour ses obligations contractuelles à l'égard de l'acheteur. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr PARTIE 3. PRIX ET MODALITES DE PAIEMENT ARTICLE 7. CARACTERISTIQUES DES PRIX DU MARCHE PUBLIC 7.1.", "BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Un opérateur économique se présentant en groupement peut également présenter une offre en qualité de candidat individuel. En cas d'attribution du marché à un groupement conjoint d'entreprises, l'acheteur exige que le mandataire du groupement soit solidaire. Certaines tâches essentielles précisées au CCAP devront être réalisées directement par le titulaire. Dans le cadre de son offre, le candidat devra produire les documents suivants. Si ceux-ci ne sont pas remis en français, une traduction des documents devra être jointe au dossier d'offre. Eléments nécessaires au choix de l'offre 1-L'acte d'engagement (A.E.) (cadre ci-joint à compléter) 2-Le Décomposition du prix global et forfaitaire (DPGF) (cadre ci-joint à compléter)", "en oeuvre des aides supra-communalesLe titulaire aura pour mission d'assister les porteurs de projets dans le montage des demandes pour les différents types d'aides existants : Métropole, Département, Région, ANAH, etc… Le déroulé de l'accompagnement sera identique à celui développé dans la mission 3. A une brève échéance, Berre l'Etang, comme les autres communes de la Métropole Aix Marseille Provence, devrait bénéficier, d'un Pacte Territorial métropolitain permettant aux administrés d'obtenir des aides à la pierre complémentaires aux aides de l'ANAH pour leurs travaux de rénovation. Quand le Pacte Territorial métropolitain sera en place, le titulaire du marché devra monter les dossiers de demande de subventions ANAH, les transmettre à la Métropole dans les meilleurs délais, assurer le suivi de ces dossiers jusqu'au versement des subventions, assister aux Commissions Locales de l'Habitat qui agréent l'attribution des subventions métropolitaines.", "S O M M A I R E ............................................................................................................................ ARTICLE 1 -CONTEXTE DANS LEQUEL S'INSCRIT LA MISSION ............................................... 1.1 PRÉSENTATION GÉNÉRALE ........................................................................................................... 3 1.2 PRÉSENTATION DE LA POLITIQUE DE REQUALIFICATION URBAINE ET D'AMELIORATION DE L'HABITAT3 ARTICLE 2 -CONTENU DE LA PRESTATION ................................................................................. 2.1 LES MISSIONS .............................................................................................................................. 4 2.2 DESCRIPTION DES MOYENS ....................................................................................................... 10 ARTICLE 3 -CONTINUITE DE SERVICE EN FIN DE MISSION ................................................... ARTICLE 4 -CONFIDENTIALITE .................................................................................................... ARTICLE 5 -ANNEXES AU PRESENT CCTP ............................................................................... HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr S O M M A I R E Le présent marché a pour objet la poursuite des missions d'accompagnement des Berrois dans leurs projets de rénovation, d'aménagement et d'accompagnement de la Commune dans la dynamique de réhabilitation.", "Les dispositifs d'aide à la rénovation de l'habitat En 1992, un diagnostic social et immobilier du centre ancien a été réalisé par la Commune afin d'établir un état des lieux des besoins en matière de requalification urbaine. Ce diagnostic a permis la mise en place d'une Opération Programmée d'Amélioration de l'Habitat de 1993 à 1995, pour laquelle la Commune s'est engagée financièrement de façon prépondérante. A partir de 1996, la Ville de Berre l'Etang a souhaité continuer à offrir cette prestation à ses administrés, en s'engageant seule pour le maintien d'une équipe d'animation, chargée d'accompagner les demandes de subventions à la fois auprès de la commune et de tous les acteurs de ce domaine. Pour les subventions communales, une délibération du Conseil Municipal détermine, annuellement, les types d'aides, le périmètre et les conditions d'octroi. Le titulaire du marché participe à la réflexion sur l'évolution de ces aides. A titre indicatif, pour l'année 2025, la délibération du Conseil Municipal pour la requalification urbaine est jointe en annexe 1 du présent CCTP.", "BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr -Après validation du CAUE, le montage administratif du dossier de demande de subvention sera effectué par le titulaire du présent marché dans un délai de 15 jours calendaires. Il devra aussi, comme pour les autres dossiers de demandes de subventions, inciter les demandeurs à effectuer les formalités d'urbanisme sans lesquelles les aides ne seront pas versées.-Une fois les démarches d'urbanisme effectuées par les demandeurs, le titulaire devra préparer à la demande de la commune le Comité d'Attribution des aides pour les rénovations de façades et y assister (NB : à titre informatif, il y a deux comités par an environ). A l'issue de cette réunion, il devra préparer les courriers de notification aux administrés. Pour recevoir leur subvention, les demandeurs ne devront pas avoir commencé les travaux avant la réception de la notification ni avant obtention de l'autorisation d'urbanisme.", "ARTICLE 1. DISPOSITIONS GÉNÉRALES ............................................................................................ 1.1. Objet de la consultation .................................................................................................... 1.2. Codes CPV ....................................................................................................................... 1.3. Durée ................................................................................................................................ ARTICLE 2. DOSSIER DE CONSULTATION .......................................................................................... ARTICLE 3. CONDITIONS DE LA CONSULTATION ................................................................................ 3.1. Procédure de passation.................................................................................................... 3.2. Allotissement .................................................................................................................... 3.3. Négociation ....................................................................................................................... 3.4. Renseignements complémentaires .................................................................................. ARTICLE 4. PRÉSENTATION DE LA CANDIDATURE ............................................................................. 4.1. Dossier de candidature..................................................................................................... 4.2. Sous-traitance ................................................................................................................... 4.3. Groupements d'opérateurs économiques ........................................................................ ARTICLE 5. PRÉSENTATION DE L'OFFRE ........................................................................................... 5.1. Présentation du dossier d'offre......................................................................................... 5.2. Variantes ........................................................................................................................... 5.3. Prestations supplémentaires éventuelles ........................................................................ 5.4. Délai de validité ................................................................................................................ ARTICLE 6. CRITÈRES D'ATTRIBUTION ET CHOIX DE L'OFFRE ............................................................ ARTICLE 7. MODALITÉS DE REMISE DES PLIS ................................................................................. ARTICLE 8. ATTRIBUTION DU MARCHÉ............................................................................................ ARTICLE 9. LITIGES ET DIFFÉRENDS .............................................................................................. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr ARTICLE 1. DISPOSITIONS GENERALES 1.1. Objet de la consultation Objet des services: ANIMATION ET SUIVI DES OPERATIONS DE REQUALIFICATION URBAINE ET D'AMELIORATION DE L'HABITAT DE LA COMMUNE DE BERRE L'ETANG. Lieu de prestation du service: BERRE L'ETANG,", "SOMMAIRE ARTICLE 1. DISPOSITIONS GÉNÉRALES ............................................................................................ 1.1. Objet de la consultation .................................................................................................... 1.2. Codes CPV ....................................................................................................................... 1.3. Durée ................................................................................................................................ ARTICLE 2. DOSSIER DE CONSULTATION .......................................................................................... ARTICLE 3. CONDITIONS DE LA CONSULTATION ................................................................................ 3.1. Procédure de passation.................................................................................................... 3.2. Allotissement .................................................................................................................... 3.3. Négociation ....................................................................................................................... 3.4. Renseignements complémentaires .................................................................................. ARTICLE 4. PRÉSENTATION DE LA CANDIDATURE ............................................................................. 4.1. Dossier de candidature..................................................................................................... 4.2. Sous-traitance ................................................................................................................... 4.3. Groupements d'opérateurs économiques ........................................................................ ARTICLE 5. PRÉSENTATION DE L'OFFRE ........................................................................................... 5.1. Présentation du dossier d'offre......................................................................................... 5.2. Variantes ........................................................................................................................... 5.3. Prestations supplémentaires éventuelles ........................................................................ 5.4. Délai de validité ................................................................................................................ ARTICLE 6. CRITÈRES D'ATTRIBUTION ET CHOIX DE L'OFFRE ............................................................ ARTICLE 7. MODALITÉS DE REMISE DES PLIS ................................................................................. ARTICLE 8. ATTRIBUTION DU MARCHÉ............................................................................................ ARTICLE 9. LITIGES ET DIFFÉRENDS .............................................................................................. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr ARTICLE 1. DISPOSITIONS GENERALES 1.1. Objet de la consultation Objet des services: ANIMATION ET SUIVI DES OPERATIONS DE REQUALIFICATION URBAINE ET D'AMELIORATION DE L'HABITAT DE LA COMMUNE DE BERRE L'ETANG. Lieu de prestation du service: BERRE L'ETANG,", "Le titulaire du marché fera effectuer une visite des bâtiments dans les 30 jours calendaires susceptibles de bénéficier de subventions par l'architecte du titulaire pour en établir l'éligibilité et définir une fiche de préconisations techniques. Cette fiche comprendra l'état des lieux, les préconisations de travaux, les choix de matériaux et de finitions ainsi qu'un schéma de principe d'aménagement si nécessaire en fonction de la typologie des travaux à effectuer. Ces préconisations qui devront être remises au service urbanisme de la Commune dans un délai de 15 jours calendaires et au pétitionnaire, devront être conformes au cahier des prescriptions architecturales, au Plan de Prévention des Risques Naturels (Inondation et argile) et au Plan Local d'Urbanisme de la Commune, notamment en ce qui concerne le choix des matériaux ou la nécessité d'intégrer au mieux les dispositifs extérieurs de climatisation.7/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Pour les travaux nécessitant des démarches d'urbanisme (Permis de Construire PC ou Déclaration Préalable DP), les prescriptions techniques devront pouvoir servir aux administrés pour compléter leurs dossiers de demande d'autorisation d'urbanisme.", "paragraphe 3, du règlement (UE) 2016/679 et/ou de l'article 34, paragraphe 3, du règlement (UE) 2018/1725, doivent figurer dans la notification du responsable du traitement, et inclure, au moins : o la nature des données à caractère personnel, y compris, si possible, les catégories et le nombre approximatif de personnes concernées par la violation et les catégories et le nombre approximatif d'enregistrements de données à caractère personnel concernés ; o les conséquences probables de la violation de données à caractère personnel ; o les mesures prises ou les mesures que le responsable du traitement propose de prendre pour remédier à la violation de données à caractère personnel, y compris, le cas échéant, les mesures pour en atténuer les éventuelles conséquences négatives. BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Lorsque, et dans la mesure où, il n'est pas possible de fournir toutes les informations en même temps, la notification initiale contient les informations disponibles à ce moment-là et, à mesure qu'elles deviennent disponibles, des informations supplémentaires sont communiquées par la suite dans les meilleurs délais ; aux fins de la satisfaction, conformément à l'article 34 du règlement (UE) 2016/679 et/ou de l'article 35 du règlement (UE) 2018/1725, de l'obligation de communiquer dans les meilleurs délais la violation de données à caractère personnel à la personne concernée, lorsque la violation de données à caractère personnel est susceptible d'engendrer un risque élevé pour les droits et libertés des personnes physiques.", "Renseignements complémentaires Pour tous renseignements complémentaires concernant cette consultation les candidats transmettent impérativement leur demande par l'intermédiaire du profil acheteur dont l'adresse URL est la suivante : https://berre-letang.e-marchespublics.com/ ARTICLE 4. PRESENTATION DE LA CANDIDATURE 4.1. Dossier de candidature Dans le cadre de sa candidature, le candidat devra produire les documents suivants. Si ceux-ci ne sont pas remis en français, une traduction des documents devra être jointe au dossier de candidature. Le candidat peut présenter sa candidature sous forme d'un document unique de marché européen (DUME), en lieu et place des formulaires DC1 et DC2. En cas de groupement d'opérateurs économiques, chacun des membres du groupement fournira un formulaire DUME complété. Les capacités professionnelles, techniques et financières du candidat seront analysées à partir des critères listés ci-dessous. Lorsqu'un niveau minimum est exigé pour un critère, le candidat doit fournir les preuves des minimaux demandés ou toute autre forme de preuve équivalente. N° Capacité économique et financière du candidat 1 Garanties techniques, financières et professionnelles N° Capacité technique et professionnelle du candidat 1 Une liste de références similaires, précisant les dates, montants et destinataires, sur les 3 dernières années disponibles En application de l'article R2143-13 du code de la commande publique, les candidats ne sont pas tenus de fournir les documents listés ci-dessous si l'acheteur peut les obtenir directement par le biais :", "ARTICLE 4 . ASSISTANCE AU RESPONSABLE DU TRAITEMENT Le sous-traitant informe sans délai le responsable du traitement de toute demande qu'il a reçue de la part de la personne concernée. Il ne donne pas lui-même suite à cette demande, à moins que le responsable du traitement des données ne l'y ait autorisé. République Française 20/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr Le sous-traitant prête assistance au responsable du traitement pour ce qui est de remplir l'obligation qui lui incombe de répondre aux demandes des personnes concernées d'exercer leurs droits, en tenant compte de la nature du traitement. Outre l'obligation incombant au sous-traitant d'assister le responsable du traitement, le soustraitant aide en outre le responsable du traitement à garantir le respect des obligations suivantes, compte tenu de la nature du traitement et des informations dont dispose le sous-traitant : -l'obligation de procéder à une évaluation de l'incidence des opérations de traitement envisagées sur la protection des données à caractère personnel lorsqu'un type de traitement est susceptible de présenter un risque élevé pour les droits et libertés des personnes physiques ; -l'obligation de consulter l'autorité de contrôle compétente préalablement au traitement lorsqu'une analyse d'impact relative à la protection des données indique que le traitement présenterait un risque élevé si le responsable du traitement ne prenait pas de mesures pour atténuer le risque ; -l'obligation de veiller à ce que les données à caractère personnel soient exactes et à jour, en informant sans délai le responsable du traitement si le sous-traitant apprend que les données à caractère personnel qu'il traite sont inexactes ou sont devenues obsolètes.", "Monsieur le Maire où son représentant à effectuer les formalités et démarches afférentes. Fait et délibéré les jour, mois et an que dessus. CERTIFIE CONFORME La Secrétaire de séance M. Jean-Pierre CESARO délibération peut faire l'objet d'un recours pour excès de pouvoir devant le Tribunal Administratif de Marseille dans un délai de deux mois, à compter de sa publication. Le Tribunal Administratif peut être saisi par l'application informatique « Télérecours citoyen » accessible par le site Internet www.télérecours.fr. es à la r ha ilatio des lo aux d'a tivit s so t a ord es sur le périmètre de sauvegarde du o er e et de l'artisa at adopt par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022. La Ville de Be e l'Eta g a o de u e su ve tio au p op i tai es et au lo atai es de lo au d'a tivit s o e iau ou artisanaux (à l'e lusio des g a des su fa es de plus de ² et des établissements industriels, dont la présence pourrait perturber le fonctionnement du centre-ville). Cette aide financière sera attribuée de la manière suivante : 1. Devantures : (enseignes, caissons, peintures, bâches, éclairage extérieur, vitrines et menuiseries ) Aide : 70% du montant T.T.C. des travaux. Montant des travaux plafonné à 4 80 € T.T.C., soit une subvention maximale de 3 206 € T.T.C. Disposition particulière : l'o troi de ette su ve tio est su ordo à la dissi ulatio d'u ve tuel li atiseur e façade, lorsque cet équipement existe ou est projeté. 2. Aménagement des locaux : Aide : 25% du montant T.T.C. des travaux. Montant des travaux plafonné à 18 0 € T.T.C. et dans la limite de 0 € T.T.C. le m² utile, soit une subvention maximale de 4 580 € T.T.C. N.B. : Les fi iaires doive t s'e gager à exer er leurs a tivit s pe da t a s au oi s sous pei e de devoir rembourser à la Ville la subvention reçue, sauf engagement du propriétaire à louer le local pour la durée restante.'opération de requalification urbaine de la ville de Berre l'Etang", "AUTORISE Monsieur le Maire où son représentant à effectuer les formalités et démarches afférentes. Fait et délibéré les jour, mois et an que dessus. CERTIFIE CONFORME La Secrétaire de séance M. Jean-Pierre CESARO délibération peut faire l'objet d'un recours pour excès de pouvoir devant le Tribunal Administratif de Marseille dans un délai de deux mois, à compter de sa publication. Le Tribunal Administratif peut être saisi par l'application informatique « Télérecours citoyen » accessible par le site Internet www.télérecours.fr. es à la r ha ilatio des lo aux d'a tivit s so t a ord es sur le périmètre de sauvegarde du o er e et de l'artisa at adopt par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022. La Ville de Be e l'Eta g a o de u e su ve tio au p op i tai es et au lo atai es de lo au d'a tivit s o e iau ou artisanaux (à l'e lusio des g a des su fa es de plus de ² et des établissements industriels, dont la présence pourrait perturber le fonctionnement du centre-ville). Cette aide financière sera attribuée de la manière suivante : 1. Devantures : (enseignes, caissons, peintures, bâches, éclairage extérieur, vitrines et menuiseries ) Aide : 70% du montant T.T.C. des travaux. Montant des travaux plafonné à 4 80 € T.T.C., soit une subvention maximale de 3 206 € T.T.C. Disposition particulière : l'o troi de ette su ve tio est su ordo à la dissi ulatio d'u ve tuel li atiseur e façade, lorsque cet équipement existe ou est projeté. 2. Aménagement des locaux : Aide : 25% du montant T.T.C. des travaux. Montant des travaux plafonné à 18 0 € T.T.C. et dans la limite de 0 € T.T.C. le m² utile, soit une subvention maximale de 4 580 € T.T.C. N.B. : Les fi iaires doive t s'e gager à exer er leurs a tivit s pe da t a s au oi s sous pei e de devoir rembourser à la Ville la subvention reçue, sauf engagement du propriétaire à louer le local pour la durée restante.'opération de requalification urbaine de la ville de Berre l'Etang", "Durée Le délai de validité du marché est fixé à 12 mois, à compter du 26/04/2025 ou à la notification du marché si celle-ci est postérieure. Ce marché est reconductible tacitement 1 fois, pour une durée de 12 mois, soit une durée maximale de 24 mois. Si l'acheteur ne souhaite pas reconduire l'accord-cadre, il doit prendre une décision de nonreconduction, qu'il notifie au titulaire au plus tard 90 jours calendaires avant l'échéance de l'accord-cadre ou d'une reconduction ultérieure. ARTICLE 2. DOSSIER DE CONSULTATION Vous pouvez consulter les documents en ligne à l'adresse suivante : https://berre-letang.e-marchespublics.com/ Le dossier de consultation comprend les éléments suivants : -L'acte d'engagement (AE) -Le Règlement Consultation (RC) -Le Cadre de réponse du mémoire technique -La Décomposition du Prix Global et Forfaitaire (DPGF) -Le cahier des clauses administratives particulières (CCAP) ou tout autre document qui en tient lieu et ses éventuelles annexes -Le cahier des clauses techniques particulières (CCTP) et ses 4 annexes L'acheteur se réserve le droit d'apporter des modifications de détail au dossier de consultation. Ces modifications devront être reçues par les candidats au plus tard 6 jours calendaires avant la date limite de réception des offres. Les candidats devront alors répondre sur la base du dossier modifié sans pouvoir élever aucune réclamation à ce sujet. Les renseignements complémentaires sur les documents de la consultation seront envoyés aux opérateurs économiques 6 jours calendaires au plus tard avant la date limite fixée pour la réception des offres, pour autant qu'ils en aient fait la demande 7 jours calendaires avant la date limite fixée pour la réception des offres. Si un complément d'informations, nécessaire à l'élaboration de l'offre n'est pas fourni dans les délais prévus ci-dessus, ou si des modifications importantes sont apportées aux documents du marché, le délai de réception des offres sera prolongé de manière proportionnée à l'importance des informations demandées ou des modifications apportées.", "Un numéro de téléphone et une adresse électronique devront être mis à disposition des administrés et des services municipaux pour qu'ils puissent joindre le titulaire en dehors des permanences. Le titulaire devra être en mesure de faire une première réponse à ces appels ou mails dans le délai maximum de 7 jours calendaires. 5/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Les permanences auront pour fonction : -D'informer les administrés sur tous les dispositifs existants d'aide à l'amélioration de l'habitat, auxquels ils peuvent prétendre (dispositifs communaux ou non), -De remettre des dossiers types ainsi que la liste des pièces administratives à fournir, -D'informer sur les responsabilités du maître d'ouvrage, -De présenter les montages potentiels, les aides éventuelles et les éléments fiscaux correspondants, -D'informer les particuliers sur les règles d'urbanisme ainsi que sur les procédures des autorisations d'urbanisme. Afin d'informer les administrés des dispositifs d'aides existants, le titulaire du présent marché devra participer à minima à trois des cinq Conseils de Quartiers annuels suivants : 1) Conseil de quartier des Campagnes 2) Conseil du quartier La Molle-Sylvanès 3) Conseil de quartier Rousseau-Léger 4) Conseil de quartier Pasquet-Boéti 5) Conseil de quartier Littoral C'est la Commune qui déterminera les Conseils de quartiers auxquels le titulaire du marché devra participer en fonction des besoins des administrés. 2) Mission 2 : Mise en oeuvre des aides à l'embellissement des façades et paysages de Provence En 2019, la Ville de Berre l'Etang a adhéré au dispositif d'aide aux rénovations de façades mis en place par le Conseil Départemental des Bouches-du-Rhône en partenariat avec le CAUE 13 (Conseil d'Architecture, d'Urbanisme et de l'Environnement).", "BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr 10.2. Facturation La transmission des factures sera effectuée sous un format électronique, conformément aux articles L 2192-1 à L 2192-7 du code de la commande publique. Les titulaires sont dans l'obligation d'adresser leurs factures sous format électronique par l'intermédiaire du portail de facturation Chorus Pro mis gratuitement à leur disposition. Le titulaire devra adresser ses factures selon l'un des modes de transmission proposé par Chorus Pro et suivre le traitement de ces dernières. Pour de plus amples informations sur le fonctionnement de cette solution, le titulaire pourra se connecter sur le site d'information accessible à l'adresse suivante : https://communaute.choruspro.gouv.fr Information sur l'Acheteur: Nom : Mairie de BERRE L'ETANG SIRET : 21130014000012 Le pouvoir adjudicateur demande aux entreprises de déposer leurs factures électroniques sur la plateforme Chorus Pro accessible à l'adresse suivante : Référence site : https://chorus-pro.gouv.fr/ FACTURATION ELECTRONIQUE Pour rappel, conformément à l'article 3 de l'ordonnance n° 2014-697 du 26 juin 2014 relative au « développement de la facturation électronique », l'obligation d'acceptation et de dépôt des factures électroniques est entrée en vigueur le 1 er janvier 2017. Référence Légifrance : https://www.legifrance.gouv.fr/eli/ordonnance/2014/6/26/2014-697/jo/texte FACTURATION PAPIER Les factures papiers ne sont plus acceptées. MENTIONS OBLIGATOIRES Les factures afférentes au paiement seront établies en un seul original portant les mentions légales définies par le décret n°2019-748 du 18 juillet 2019 relatif à la facturation électronique dans la commande publique : 1. La date d'émission de la facture ; 2. La désignation de l'émetteur et du destinataire de la facture ; 3. Le numéro unique basé sur une séquence chronologique et continue établie par l'émetteur de la facture, la numérotation pouvant être établie dans ces conditions sur une ou plusieurs séries ; 4. En cas de contrat exécuté au moyen de bons de commande, le numéro du bon de commande ou, dans les autres cas, les références du contrat ou le numéro de l'engagement attribué par le système d'information financière et comptable du destinataire de la facture ; 5. La désignation du payeur, avec l'indication, pour les personnes publiques, du code d'identification du service chargé du paiement ; 6. La date de livraison des fournitures ou d'exécution des services ou des travaux ; 7. La quantité et la dénomination précise des produits livrés, des prestations et travaux réalisés ;", "[ Identité et coordonnées du ou des sous-traitants et, le cas échéant, du délégué à la protection des données du sous-traitant]concernées dont les données à caractère personnel sont traitées : Catégories de données à caractère personnel traitées :Les données sensibles traitées (le cas échéant) et les limitations ou garanties appliquées qui tiennent pleinement compte de la nature des données et des risques encourus, tels que, par exemple, la limitation stricte de la finalité, les restrictions des accès (y compris l'accès réservé uniquement au personnel ayant suivi une formation spécialisée), la tenue d'un registre de l'accès aux données, les restrictions applicables aux transferts ultérieurs ou les mesures de sécurité supplémentaires :Nature du traitement : BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Finalité(s) pour laquelle (lesquelles) les données à caractère personnel sont traitées pour le compte du responsable du traitement : Durée du traitement : Pour le traitement par les sous-traitants (ultérieurs), préciser également l'objet, la nature et la durée du traitement : mesures techniques et organisationnelles doivent faire l'objet d'une description concrète, et non pas générique. Description des mesures de sécurité techniques et organisationnelles mises en oeuvre par le ou les sous-traitants (y compris toute certification pertinente) visant à garantir un niveau de sécurité approprié, compte tenu de la nature, de la portée, du contexte et de la finalité du traitement, ainsi que des risques pour les droits et libertés des personnes physiques. Exemples de mesures possibles : Mesures de pseudonymisation et de chiffrement des données à caractère personnel : Mesures visant à garantir la confidentialité, l'intégrité, la disponibilité et la résilience constantes des systèmes et des services de traitement : Mesures assurant de disposer de moyens permettant de rétablir la disponibilité des données à caractère personnel et l'accès à celles-ci dans des délais appropriés en cas d'incident physique ou technique : Procédures visant à tester, à analyser et à évaluer régulièrement l'efficacité des mesures techniques et organisationnelles pour assurer la sécurité du traitement : Mesures d'identification et d'autorisation de l'utilisateur : Mesures de protection des données pendant la transmission : Mesures de protection des données pendant le République Française 24/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr stockage :", "Identité et coordonnées du ou des sous-traitants et, le cas échéant, du délégué à la protection des données du sous-traitant]concernées dont les données à caractère personnel sont traitées : Catégories de données à caractère personnel traitées :Les données sensibles traitées (le cas échéant) et les limitations ou garanties appliquées qui tiennent pleinement compte de la nature des données et des risques encourus, tels que, par exemple, la limitation stricte de la finalité, les restrictions des accès (y compris l'accès réservé uniquement au personnel ayant suivi une formation spécialisée), la tenue d'un registre de l'accès aux données, les restrictions applicables aux transferts ultérieurs ou les mesures de sécurité supplémentaires :Nature du traitement : BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Finalité(s) pour laquelle (lesquelles) les données à caractère personnel sont traitées pour le compte du responsable du traitement : Durée du traitement : Pour le traitement par les sous-traitants (ultérieurs), préciser également l'objet, la nature et la durée du traitement : mesures techniques et organisationnelles doivent faire l'objet d'une description concrète, et non pas générique. Description des mesures de sécurité techniques et organisationnelles mises en oeuvre par le ou les sous-traitants (y compris toute certification pertinente) visant à garantir un niveau de sécurité approprié, compte tenu de la nature, de la portée, du contexte et de la finalité du traitement, ainsi que des risques pour les droits et libertés des personnes physiques. Exemples de mesures possibles : Mesures de pseudonymisation et de chiffrement des données à caractère personnel : Mesures visant à garantir la confidentialité, l'intégrité, la disponibilité et la résilience constantes des systèmes et des services de traitement : Mesures assurant de disposer de moyens permettant de rétablir la disponibilité des données à caractère personnel et l'accès à celles-ci dans des délais appropriés en cas d'incident physique ou technique : Procédures visant à tester, à analyser et à évaluer régulièrement l'efficacité des mesures techniques et organisationnelles pour assurer la sécurité du traitement : Mesures d'identification et d'autorisation de l'utilisateur : Mesures de protection des données pendant la transmission : Mesures de protection des données pendant le République Française 24/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr stockage :", "..... ARTICLE 7. CARACTÉRISTIQUES DES PRIX DU MARCHÉ PUBLIC......................................................... 7.1. MODALITES DE FIXATION DES PRIX ......................................................................................... 7.2. VARIATION DES PRIX ............................................................................................................. ARTICLE 8. AVANCE ........................................................................................................................ ARTICLE 9. RETENUE DE GARANTIE ................................................................................................. ARTICLE 10. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr PARTIE 1. PREAMBULE Législation applicable Ce marché est conclu en application du Code de la commande publique et de l'Arrêté du 30 mars 2021 portant approbation du Cahier des clauses administratives générales applicables aux marchés publics de prestations intellectuelles. Le règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données, et abrogeant la directive 95/46/CE est d'application. Législation applicable Ce marché est conclu en application du Code de la commande publique et de l'Arrêté du 30 mars 2021 portant approbation du Cahier des clauses administratives générales applicables aux marchés publics de fournitures courantes et services. Le règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données, et abrogeant la directive 95/46/CE est d'application. Il sera fait application de l'Arrêté du 22 mars 2019 relatif aux exigences minimales des moyens de communication électronique utilisés dans la commande publique. Conformément à la loi n° 2021-1109 du 24 août 2021 confortant le respect des principes de la République le titulaire est tenu d'assurer l'égalité des usagers devant le service public et de veiller au respect des principes de laïcité et de neutralité du service public. Il prend les mesures nécessaires à cet effet et, en particulier, il veille à ce que ses salariés ou les personnes sur lesquelles il exerce une autorité hiérarchique ou un pouvoir de direction, lorsqu'ils participent à l'exécution du service public, s'abstiennent notamment de manifester leurs opinions politiques ou religieuses, traitent de façon égale toutes les personnes et respectent leur liberté de conscience et leur dignité. Le titulaire du contrat veille également à ce que toute autre personne à laquelle il confie pour partie l'exécution du service public s'assure du respect de ces obligations. Il est tenu de communiquer à l'acheteur chacun des contrats de sous-traitance ou de sous-concession ayant pour effet de faire participer le sous-traitant ou le sous-concessionnaire à l'exécution de la mission de service public.", "Pondération totale des critères d'attribution : 100 Une certaine valeur a été attribuée à chaque critère. Sur la base de l'évaluation de tous ces critères, tenant compte de la valeur attribuée à chacun, le marché sera attribué au candidat présentant l'offre économiquement la plus avantageuse du point de vue de l'acheteur. Si une offre lui paraît anormalement basse, l'acheteur demandera au soumissionnaire d'apporter les précisions et justifications permettant de démontrer que l'offre présentée n'est pas anormalement basse, en application des articles L. 2152-5 à L. 2152-6 et R. 2152-3 à R. 2152-5 du code de la commande publique. Si les éléments produits par le soumissionnaire ne permettent pas de justifier de manière satisfaisante le bas niveau des prix proposés ou si le soumissionnaire se trouve dans l'un des cas République Française 10/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr précisés aux articles R. 2152-4 ou R. 2152-5 du code de la commande publique, son offre est rejetée. L'analyse du critère prix se fera sur la base de la décomposition du prix global et forfaitaire (DPGF) dûment complété par le candidat. ARTICLE 7. MODALITES DE REMISE DES PLIS Les plis doivent être remis au plus tard à la date et l'heure mentionnées en page de garde du présent document. Les plis déposés postérieurement seront considérés comme étant hors délai. Conformément aux articles R.2132-7 et R.2132-8 du Code de la commande publique, les candidats devront obligatoirement transmettre leurs propositions de manière électronique. Transmission par voie électronique Les candidats devront tenir compte des indications suivantes, afin de garantir au mieux le bon déroulement de cette procédure dématérialisée. La plate-forme de dématérialisation à utiliser pour la remise des offres est la suivante : https://berre-letang.e-marchespublics.com/ La liste des formats de fichiers acceptés est la suivante : -Portable Document Format (Adobe .pdf), -Rich Text Format (.rtf), -Compressés (exemples d'extensions : .zip, .rar), -Applications bureautiques (exemples d'extensions : .doc, .xls, .pwt, .pub, .mdb), -Multimédias (exemples d'extensions : gif, .jpg, .png). Les documents nécessitant une signature, transmis par voie dématérialisée, sont signés individuellement par le candidat au moyen d'un certificat de signature électronique conforme au format XAdES, CAdES ou PAdES. Les certificats de type RGS peuvent encore être utilisés après le 1er octobre 2018 pour le temps de leur validité. Si l'offre n'est pas signée électroniquement au moment de la réponse, la signature électronique sera alors exigée au stade de l'attribution du marché. Les frais d'accès au réseau et de recours à la signature électronique sont à la charge de chaque candidat.", "4/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr Dans cette dernière, les propriétaires, sous certaines conditions, sont subventionnés : -Sur le périmètre défini à l'annexe 1 du présent CCTP : ➢ Pour leurs travaux de réhabilitation, ➢ Pour les travaux de lutte contre la précarité énergétique, ➢ Pour leurs travaux d'adaptation des logements à la perte d'autonomie, ➢ Pour leurs travaux de mise en valeur des devantures commerciales, ➢ Pour leurs travaux d'aménagement des locaux d'activité. Le périmètre de requalification pourra faire l'objet d'une modification par la commune au cours de l'exécution du présent marché. Cela ne remettra pas pour autant en cause l'équilibre financier du contrat. Les prestations du présent CCTP resteront inchangées. Le titulaire ne pourra se prévaloir d'une quelconque plusvalue pour l'exécution des prestations du marché. -Dans le périmètre défini à l'annexe 2 du présent CCTP : ➢ Pour les travaux de ravalement de façades. ARTICLE 2 -CONTENU DE LA PRESTATION Afin de réaliser l'objet du présent marché, le titulaire devra mettre en place, aux conditions visées à l'article 2.2, une équipe chargée d'assurer le suivi-animation des opérations de requalification urbaine et d'amélioration de l'habitat pour mettre en oeuvre l'ensemble des missions ci-après décrites. 2.1 LES MISSIONS 1) Mission 1 : Accueil et information des administrés en vue de l'amélioration du bâti Information générale Mise en place d'une information générale des habitants et des milieux professionnels sur la nature du mandat confié au titulaire du marché par la Commune. Cette information devra comprendre une présentation des missions et de leurs objectifs, une note sur les permanences de l'équipe (lieu, jours et horaires de présence). Les outils d'information principaux pourront être un article dans le bulletin municipal et sur le site internet de la Ville. D'autres moyens pourront être utilisés tels que des dépliants, la pose de panneaux ou de bâches de chantiers… Accueil et renseignements des administrés L'équipe assurera, une permanence par semaine dans les locaux mis à disposition par la Commune de Berre l'Etang à titre gratuit pour accueillir les particuliers. Cette permanence se déroulera sur une matinée (8h30 -12h30) ou sur un après-midi (13h30 -17h) sur un jour ouvré (du lundi au vendredi) sauf le mercredi. La permanence ne devra être fermée qu'un maximum de quatre semaines ouvrées dans l'année (une semaine en fin d'année et trois semaines au mois d'août). La permanence se tiendra dans les locaux du Guichet Unique. Dans ce cadre, les propriétaires privés d'immeubles de plus de 20 ans situés au sein du périmètre mentionné à l'annexe 2 du présent CCTP, et qui remplissent les conditions mentionnées à l'annexe 3 du présent CCTP, peuvent bénéficier d'aides allant jusqu'à 70% du montant TTC des travaux de rénovation subventionnables.", "1° D'un système électronique de mise à disposition d'informations administré par un organisme officiel à condition que l'accès à celui-ci soit gratuit et, le cas échéant, que figurent dans le dossier de candidature toutes les informations nécessaires à sa consultation ; 2° D'un espace de stockage numérique, à condition que figurent dans le dossier de candidature toutes les informations nécessaires à sa consultation et que l'accès à ceux-ci soit gratuit. les déclarations de résultats soumis à l'impôt sur les sociétés ; les déclarations pour les sociétés mères et les filiales de groupe ; l'extrait d'immatriculation au registre du commerce et des sociétés (extrait KBis) et les statuts ; les attestations de régularité sociale et de vigilance ; la carte professionnelle d'entrepreneur de travaux publics. Si le candidat est une personne physique : l'avis d'imposition à l'impôt sur le revenu ou l'avis de situation déclarative à l'impôt sur le revenu émanant de la direction générale des finances publiques ; l'attestation de droit aux prestations délivrées aux bénéficiaires par les organismes de sécurité sociale ; -Le justificatif d'identité, lorsque le téléservice de l'administration propose le dispositif «FranceConnect» mis en oeuvre par l'administration chargée du numérique et du système d'information et de communication de l'Etat sous réserve des dispositions de l'article R. 113-9 du code des relations entre le public et l'administration. Eléments nécessaires à la sélection des candidatures 1-Une déclaration sur l'honneur pour justifier que le candidat n'entre dans aucun des cas mentionnés aux articles L. 2141-1 à L. 2141-5 et L. 2141-7 à L. 2141-11 du Code de la Commande Publique (DC1, DUME ou équivalent), 2-Pour le candidat en redressement judiciaire, la copie du ou des jugements prononcés, 3-Un Document établissant le pouvoir de la personne habilitée à engager le candidat, 4-Une déclaration concernant le chiffre d'affaires des trois derniers exercices disponibles (DC2, DUME ou équivalent) 5-Une liste de références similaires, précisant les dates, montants et destinataires, sur les 3 dernières années disponibles Si le candidat se présente en groupement, chaque membre devra présenter les éléments 1 à 5 accompagnés d'une habilitation du mandataire à répondre en leur nom et d'une lettre de candidature (DC1 ou équivalent). En cas de sous-traitance, le sous-traitant devra présenter les éléments candidatures accompagnés d'une déclaration de sous-traitance type DC 4 ou équivalent. Pour justifier des capacités professionnelles, techniques et financières d'autres opérateurs économiques sur lesquels il s'appuie pour présenter sa candidature, le candidat produit les mêmes documents concernant cet opérateur économique que ceux qui lui sont exigés par le pouvoir adjudicateur. BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr", "BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr PARTIE 5. CONSTATATION DE L'EXECUTION, GARANTIE ET MAINTENANCE ARTICLE 13. RECEPTION Par dérogation à l'article 29 du CCAG des Prestations Intellectuelles, il ne sera pas dressé de procès-verbal d'admission, d'ajournement, de réfaction ou de rejet des prestations. ARTICLE 14. DELAI DE GARANTIE Par dérogation à l'article 30 du CCAG prestations intellectuelles, pas de garantie. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr 25 mai 2018, les données personnelles collectées par le titulaire d'un marché ou d'un accord-cadre, ainsi que par ses éventuels sous-traitants doivent être traitées conformément au Règlement général sur la protection des données (Règlement (UE) 2016/679 du Parlement Européen et Du Conseil du 27 avril 2016). Dans ce cadre, le titulaire, qui agit en tant que soustraitant au sens du Règlement Général sur la Protection des Données pour le compte du pouvoir adjudicateur responsable du traitement, s'engage à : -Garantir la confidentialité des données à caractère personnel traitées dans le cadre du présent contrat ; -Collecter et traiter les données personnelles uniquement dans la finalité poursuivie par l'exécution du marché ou de l'accord-cadre, ou en exécution d'une obligation légale, ou avec l'accord explicite du pouvoir adjudicateur ; -Collecter et traiter les données conformément aux instructions données par le pouvoir adjudicateur et informer ce dernier de toute instruction qui conduirait à une violation du règlement européen pour la protection des données ; -Veiller à ce que les personnes autorisées à traiter les données personnelles en application du présent contrat s'engagent à respecter la confidentialité des données et reçoivent la formation nécessaire en matière de protection des données à caractère personnel. Le titulaire communique au pouvoir adjudicateur le nom et les coordonnées de son délégué à la protection des données s'il en a désigné un en application de l'article 37 du Règlement Général sur la Protection des Données. Le pouvoir adjudicateur s'engage à fournir au titulaire les données objet du traitement et à communiquer par écrit au sous-traitant les instructions concernant le traitement des données.Sous-traitance : Le titulaire peut, avec l'accord préalable du pouvoir adjudicateur, faire appel à un autre soustraitant pour mener les activités de traitement spécifique. Dans un tel cas, il informe préalablement par écrit le pouvoir adjudicateur de tout changement envisagé concernant l'ajout ou le remplacement d'autres sous-traitants. L'information transmise au pouvoir adjudicateur indique précisément les activités de traitement sous-traitées, l'identité et les coordonnées du sous-traitant ainsi que les dates du contrat de sous-traitance. Il appartient au titulaire de s'assurer que le soustraitant présente les garanties techniques et organisationnelles suffisantes permettant d'assurer le traitement des données conformément au présent article. Le sous-traitant du titulaire est tenu de respecter les obligations prévues au présent article. Le titulaire demeure toutefois pleinement responsable des obligations relatives au traitement des données réalisées par le sous-traitant devant le pouvoir adjudicateur. Droit d'information des personnes concernées : Le titulaire fournit aux personnes concernées, au moment de la collecte des données, l'information relative aux traitements des données réalisées, suivant la formulation et le format convenu avec le pouvoir adjudicateur.Exercice des droits des personnes : Le titulaire s'efforce de fournir, au pouvoir adjudicateur, l'aide nécessaire pour lui permettre de remplir son obligation de donner suite aux demandes d'exercice des droits des personnes République Française 14/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr concernées (accès, rectification, effacement, opposition, limitation du traitement, portabilité des données, droit de ne pas faire l'objet d'une décision individuelle automatisée). Le titulaire répond, au nom et pour le compte du pouvoir adjudicateur et dans les délais prévus par le Règlement Européen sur la Protection des Données, aux demandes des personnes concernées en cas d'exercice de leurs droits, s'agissant des données faisant l'objet de la sous-traitance prévue par le présent article.", "3) Mission 3 : Mise en oeuvre des aides municipales Pour les aides de la Commune en dehors de celles développées en mission 2, le titulaire devra accompagner les demandeurs dans le montage de dossiers de demande de subvention de la manière suivante : - Ces prescriptions permettront en outre aux administrés de s'assurer de l'adéquation entre leur projet et les contraintes à respecter pour bénéficier de subventions. -Les administrés rechercheront des entreprises et demanderont des devis sur la base de la fiche de préconisations de l'architecte mandaté par le titulaire du marché. Ce dernier devra s'assurer de l'adéquation entre les devis recueillis et les prescriptions édictées. - -Le titulaire du marché assurera le montage des dossiers financiers (demandes de subventions, élaboration de plan de financements), définira les aides financières ou exonérations fiscales auxquelles pourront prétendre les porteurs de projet, compte tenu de leur situation. -Le titulaire assurera le suivi et la justification des dossiers individuels auprès de chaque organisme gestionnaire de subventions : ANAH, Caisses de Retraites, Métropole, aéroport, Région… Le titulaire devra accompagner dans leurs démarches les administrés qui ne sont pas en mesure de déposer leurs dossiers de demande de subvention en ligne (notamment pour les dossiers ANAH qu'ils soient en diffus ou non) vers les structures habilitées (service social du CCAS, Maison France Service…)\". -Le titulaire préparera le Comité d'attribution des subventions dans les 15 jours calendaires qui suivent la demande de la commune en mettant à disposition du service urbanisme un dossier complet pour chaque demande, y compris les autorisations d'urbanisme obtenues par les demandeurs (à minima les demandes d'urbanisme effectuées qui sont en cours d'autorisation), ainsi qu'un tableau récapitulatif de l'ensemble des dossiers présentés lors de cette commission. Contenu du dossier à fournir pour le Comité d'attribution : Doivent être fournis entre autres les justificatifs du montant des travaux à venir (Devis), les modalités de calculs des subventions et tous les documents administratifs (Demande de subvention signée par les demandeurs, plan de financement, justificatifs des démarches d'urbanisme…) permettant à la commune de statuer sur la demande de subventions. A titre indicatif, on compte habituellement entre 4 et 5 commissions par an d'une durée de 2h00 environ. -Le titulaire participera aux comités d'attribution en présentant chaque dossier de demande de subvention. Il préparera les courriers de notifications conformément au modèle remis par la Ville. Les courriers seront adressés ensuite par le service urbanisme aux administrés. -Le titulaire devra pouvoir proposer un système de préfinancement des subventions de la Commune, pour permettre aux propriétaires les plus modestes d'engager des rénovations. -Le demandeur déposera sa déclaration attestant l'achèvement et la conformité des travaux au service urbanisme qui procèdera à la visite de conformité. Si les travaux s'avèrent conformes aux travaux autorisés, le service urbanisme enverra l'attestation de conformité au demandeur et en informera le titulaire du marché. -Le titulaire du marché procèdera à son tour à la visite de conformité dans les 15 jours calendaires à réception de l'attestation de conformité par le pétitionnaire pour s'assurer de l'adéquation entre la destination des fonds demandés et les travaux réalisés. Il recueillera les factures et procèdera à la demande de paiement au service urbanisme en transmettant les éléments dans un délai de 15 jours par le biais de l'outil partage doublé d'un courriel au service concerné. Le titulaire devra mettre en place un tableau unique de suivi et d'échange sur les dossiers en cours, partagé avec le service urbanisme, afin que chaque intervenant puisse connaître, en temps réel, l'état d'avancement de chaque dossier (aussi bien par rapport à la demande de subvention qu'à la demande d'autorisation d'urbanisme). A titre indicatif, répartition des dossiers agréés : Année Façades Performance énergétique Locaux professionnel s Autres travaux TOTAL 2020 0 4 1 7 12 2021 0 4 1 6 10 2023 1 4 5 2024 1 2 1 4 8 A titre indicatif, nombres des visites réalisées pour préconisations techniques : Année Visites techniques 2020 64 2021 84 2023 8 2024 14 9/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr", "Violation de données en rapport avec des données traitées par le soustraitant En cas de violation de données à caractère personnel en rapport avec des données traitées par le sous-traitant, celui-ci en informe le responsable du traitement dans les meilleurs délais après en avoir pris connaissance. Cette notification contient au moins : une description de la nature de la violation constatée (y compris, si possible, les catégories et le nombre approximatif de personnes concernées par la violation et d'enregistrements de données à caractère personnel concernés) ; -les coordonnées d'un point de contact auprès duquel des informations supplémentaires peuvent être obtenues au sujet de la violation de données à caractère personnel ; -ses conséquences probables et les mesures prises ou les mesures qu'il est proposé de prendre pour remédier à la violation, y compris pour en atténuer les éventuelles conséquences négatives. Lorsque, et dans la mesure où, il n'est pas possible de fournir toutes les informations en même temps, la notification initiale contient les informations disponibles à ce moment-là et, à mesure qu'elles deviennent disponibles, des informations supplémentaires sont communiquées par la suite dans les meilleurs délais. Les parties définissent à l'article 9 tous les autres éléments que le sous-traitant doit communiquer lorsqu'il prête assistance au responsable du traitement aux fins de la satisfaction des obligations incombant à ce dernier en vertu des articles 33 et 34 du règlement (UE) 2016/679 et/ou des articles 34 et 35 du règlement (UE) 2018/1725. ARTICLE 6 . NON-RESPECT DES CLAUSES Sans préjudice des dispositions du règlement (UE) 2016/679 et/ou du règlement (UE) 2018/1725, en cas de manquement du sous-traitant aux obligations qui lui incombent en vertu des présentes clauses, le responsable du traitement peut donner instruction au sous-traitant de suspendre le traitement des données à caractère personnel jusqu'à ce que ce dernier se soit conformé aux présentes clauses ou jusqu'à ce que le contrat soit résilié. Le sous-traitant informe rapidement le responsable du traitement s'il n'est pas en mesure de se conformer aux présentes clauses, pour quelque raison que ce soit. Le responsable du traitement est en droit de résilier le contrat dans la mesure où il concerne le traitement de données à caractère personnel conformément aux présentes clauses si : le traitement de données à caractère personnel par le sous-traitant a été suspendu par le responsable du traitement conformément au point ci-dessus et le respect des présentes clauses n'est pas rétabli dans un délai raisonnable et, en tout état de cause, dans un délai d'un mois à compter de la suspension ; République Française 22/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr le sous-traitant est en violation grave ou persistante des présentes clauses ou des obligations qui lui incombent en vertu du règlement (UE) 2016/679 et/ou du règlement (UE) 2018/1725 ; le sous-traitant ne se conforme pas à une décision contraignante d'une juridiction compétente ou de l'autorité de contrôle compétente/des autorités de contrôle compétentes concernant les obligations qui lui incombent en vertu des présentes clauses ou du règlement (UE) 2016/679 et/ou du règlement (UE) 2018/1725. À la suite de la résiliation ou de la fin du contrat, le sous-traitant supprime, selon le choix du responsable du traitement, toutes les données à caractère personnel traitées pour le compte du responsable du traitement et certifie auprès de celui-ci qu'il a procédé à cette suppression, ou renvoie toutes les données à caractère personnel au responsable du traitement et détruit les copies existantes, à moins que le droit de l'Union ou le droit national n'impose de les conserver plus longtemps. Le sous-traitant continue de veiller à la conformité aux présentes clauses jusqu'à la suppression ou à la restitution des données. ARTICLE 7 . LISTE DES PARTIES Responsable(s) du traitement : [Identité et coordonnées du ou des responsables du traitement et, le cas échéant, du délégué à la protection des données du responsable du traitement] Nom : Adresse : Délégué à la protection des données : Sous-traitant(s) : Mesures visant à garantir la sécurité physique des sites où les données à caractère personnel sont traitées : Mesures visant à garantir l'enregistrement des événements : Mesures visant à assurer la configuration des systèmes, y compris la configuration par défaut : Mesures de gouvernance et de gestion de l'informatique interne et de la sécurité informatique : Mesures de certification/assurance des procédés et produits : Mesures visant à garantir la minimisation des données : Mesures visant à garantir la qualité des données : Mesures visant à garantir une conservation limitée des données : Mesures visant à garantir la responsabilité : Mesures permettant la portabilité des données et garantissant l'effacement : Pour les transferts vers des sous-traitants (ultérieurs), décrire également les mesures techniques et organisationnelles spécifiques que doit prendre le sous-traitant (ultérieur) pour être en mesure de prêter assistance au responsable du traitement : Description des mesures techniques et organisationnelles spécifiques que le soustraitant doit prendre pour pouvoir prêter assistance au responsable du traitement :", "Délibération N°2024.00160 -Poursuite de l'opération de requalification urbaine de Berre l'Etang « Berre Rénovation ». Monsieur le Maire rappelle à l'Assemblée que la Ville de Berre l'Etang intervient depuis de très nombreuses années de façon engagée et volontariste sur la rénovation des constructions sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti et sur les coeurs de hameaux de Mauran et de Saint Estève. Monsieur le Maire rappelle également à l'Assemblée qu'afin d'insuffler une nouvelle dynamique en termes d'amélioration du cadre de vie sur notre Commune, la ville a fait évoluer ce périmètre d'intervention du dispositif des aides communales lors du Conseil Municipal du 7 décembre 2023. Ainsi, les secteurs de la Molle, de Langevin et de Romain Rolland sont venus compléter le périmètre de requalification urbaine dès le 1° janvier 2024. Les dispositifs qui ont été mis en place par la Ville de Berre l'Etang et qui ont évolué au cours du temps, viennent compiéter ceux de l'Agence Nationale pour l'Habitat (ANAH), du Conseil Départemental, des Caisses de retraite et de l'aéroport Marseille-Provence. Les aides communales à la requalification urbaine concernent les travaux de réhabilitation, de lutte contre la précarité énergétique, de devantures et d'aménagement de locaux. Monsieur le Maire précise que la Commune a adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 un périmètre de sauvegarde du commerce et de l'artisanat sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat. Ce périmètre concentrant les principales polarités commerciales de notre Commune, la ville a décidé lors du Conseil Municipal du 7 décembre 2023 que les subventions communales liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux où artisanaux soient applicables sur ce périmètre de sauvegarde. Ceite évolution du périmètre permet ainsi à un plus grand nombre de commerçants et d'artisans de bénéficier des aides communales. Monsieur le Maire indique enfin que les aides à la rénovation des façades font l'objet d'une délibération distincte depuis l'adhésion en 2019 au dispositif départemental d' « Aide à l'embellissement des façades et des paysages de Provence ». Compte-tenu de ce qui précède et afin de continuer à inciter à la rénovation du parc immobilier de notre Commune, Monsieur le Maire propose au Conseil Municipal : ° de poursuivre l'aide à la requalification urbaine pour l'année 2025 sur les périmètres suivants : -Pour les aides liées aux travaux de réhabilitation et à la lutte contre la précarité énergétique sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti, de la Molle, de Langevin, de Romain Rolland et sur les coeurs de hameaux de Mauran et de Saint Estève par l'application du dispositif ci-annexé et de l'autoriser à effectuer toutes les formalités afférentes. -Pour les aides liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux ou artisanaux sur le périmètre de sauvegarde du commerce et de l'artisanat adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 qui porte sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat par l'application du dispositif ci-annexé et de l'autoriser à effectuer toutes les formalités afférentes. VU le dispositif communal d'aides à la requalification urbaine et les plans annexés, Envoyé en préfecture via DOTELEC -Dematis Envoyé en préfecture le 17 décembre 2024 Reçu en préfecture le 17 décembre 2024 Publié le 17 décembre 2024 ID : 013-211300140-20241209-D202400160I0-DE Délibération N°2024.00160 -Poursuite de l'opération de requalification urbaine de Berre l'Etang « Berre Rénovation ». Le Conseil Municipal, Après avoir entendu les explications de Madame Marie-Line DRAY-FENOUIL et en avoir débattu, Votes de l'Assemblée : POUR : 27 M. Mario MARTINET, M. Jean-Pierre CESARO, Mme Simone PORTOGHESE, M. Edmond SOLARI, Mme Joëlle BURESI, M. Loïc ALBALADEJO, Mme Christine PACINI, M. Patrick SCIURCA, Mme Marie-Andrée MENCARONI, M. Marc BUFFART, Mme Françoise PERFETTI, M. François MARY, M. Claude SEBASTI, Mme Philomène SCIALDONE, M. Thierry AGNELLO, Mme Patricia SMARAGDACHI, Mme Marie-Christine SEIGNEAU, Mme Martine LOFORTE, Mme Marie-Ange ARNAUD, Mme Marie-Line DRAY-FENOUILL, Mme Marion RIETHER, M. Florian BRUNEL, Mme Louisa BRAHMI, M. Serge THIBAULT, M. Marc CAMPANA, Mme Christel WEYAND, Mme Estelle ARAKELIAN CONTRE : 0 ABSTENTION : 0 NE PREND PAS PART AU VOTE : 0 à l'unanimité des 27 suffrages exprimés, DECIDE pour l'année 2025, de poursuivre l'aide à la requalification urbaine sur les périmètres suivants : Pour les aides liées aux travaux de réhabilitation et à la lutte contre la précarité énergétique sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti, de la Molle, de Langevin, de Romain Rolland et sur les coeurs de hameaux de Mauran et de Saint Estève par l'application du dispositif ciannexé. Pour les aides liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux ou artisanaux sur le périmètre de sauvegarde du commerce et de l'artisanat adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 qui porte sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat par l'application du dispositif ci-annexé. PRÉCISE que les dépenses afférentes seront inscrites au compte 20422 du budget 2025 de la Commune. Centre ancien -Boëti -La Molle -Romain Rolland -Langevin", "PARTIE 2. DISPOSITIONS GENERALES ARTICLE 1. REPRESENTANT DE L'ACHETEUR L'exécution des services se déroule sous le contrôle du représentant de l'acheteur : Nom : Monsieur Le Maire Adresse : Mairie de BERRE L'ETANG, Hôtel de ville, BP 30221, 13138 BERRE L'ETANG Cedex Le surveillant des services : POLE URBANISME ET DEVELOPPEMENT, 13138 BERRE L'ETANG Cedex ARTICLE 2. OBJET DU MARCHE PUBLIC Objet des services : ANIMATION ET SUIVI DES OPERATIONS DE REQUALIFICATION URBAINE ET D'AMELIORATION DE L'HABITAT DE LA COMMUNE DE BERRE L'ETANG. Lieu de prestation du service : BERRE L'ETANG, ARTICLE 3. DUREE Le délai de validité du marché est fixé à 12 mois, à compter du 26/04/2025 ou à la notification du marché si celle-ci est postérieure. Ce marché est reconductible tacitement 1 fois, pour une durée de 12 mois, soit une durée maximale de 24 mois. Si l'acheteur ne souhaite pas reconduire l'accord-cadre, il doit prendre une décision de nonreconduction, qu'il notifie au titulaire au plus tard 90 jours calendaires avant l'échéance de l'accord-cadre ou d'une reconduction ultérieure. ARTICLE 4. DOCUMENTS CONTRACTUELS Par dérogation à l'article 4.1 du CCAG prestations intellectuelles, les documents contractuels prévalent dans l'ordre de priorité ci-dessous. -L'acte d'engagement (AE) -La Décomposition du Prix Global et Forfaitaire (DPGF) -Le cahier des clauses administratives particulières (CCAP) ou tout autre document qui en tient lieu et ses éventuelles annexes -Le cahier des clauses techniques particulières (CCTP) ou tout autre document qui en tient lieu et ses éventuelles annexes -L'offre technique et financière du titulaire -Le Cahier des Clauses Administratives Générales applicable aux marchés de prestations intellectuelles (CCAG PI) (*) -Le Cahier des Clauses Techniques Générales (CCTG) applicable aux prestations, objet du marché (*) -Les actes spéciaux de sous-traitance et leurs éventuels actes modificatifs, postérieurs à la notification du marché (*) Ces documents sont des documents généraux que le titulaire peut se procurer sur le site internet de la Direction des Affaires Juridiques du Ministère chargé de l'économie. ARTICLE 5. ASSURANCES Le titulaire contracte les assurances couvrant sa responsabilité en matière d'accidents de travail. Le titulaire contracte également les assurances couvrant sa responsabilité civile, pour les 6/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr dommages matériels et corporels pouvant être causés à l'acheteur et aux tiers lors de l'exécution du marché. Le titulaire justifiera qu'il a souscrit ces contrats d'assurances, au moyen d'une attestation en cours de validité, précisant l'étendue de la responsabilité garantie. A tout moment durant l'exécution du marché, le titulaire produit cette attestation, dans un délai de quinze jours à compter de la réception de la demande de l'acheteur. ARTICLE 6. INTERVENANTS 6.1. Sous-traitance Présentation d'un sous-traitant Le titulaire du marché peut, sous sa responsabilité, sous-traiter uniquement l'exécution de certaines parties du marché, conformément aux articles L. 2193-1 à L. 2193-14 et R. 2193-1 à R. 2193-22 du code de la commande publique. Ainsi, la sous-traitance totale du marché est interdite. Modalités d'acceptation du sous-traitant et d'agrément des conditions de paiement Le titulaire doit préalablement obtenir de l'acheteur l'acceptation de chaque sous-traitant et l'agrément de ses conditions de paiement. Ces deux formalités exigées doivent être constatées par un acte spécial signé par l'acheteur et par le titulaire, pouvant prendre la forme du formulaire DC4. La demande doit contenir : -la nature des prestations sous-traitées ; -le nom, la raison ou la dénomination sociale et l'adresse du sous-traitant proposé ; -le montant maximum des sommes à verser au sous-traitant ; -les conditions de paiement prévues au projet de contrat de sous-traitance et, le cas échéant, les modalités de variation des prix ; -le cas échéant, les capacités du sous-traitant sur lesquelles le titulaire s'appuie ; -une déclaration attestant que le sous-traitant n'est pas placé dans un des cas d'exclusion de la procédure de passation mentionné au chapitre Ier du titre IV du code de la commande publique ; -l'exemplaire unique ou le certificat de cessibilité ou une attestation ou une main levée du bénéficiaire de la cession ou du nantissement de créance afin d'établir qu'aucune cession ni aucun nantissement de créance résultant du marché ne font obstacle au paiement direct du sous-traitant. Le titulaire qui recourt à la sous-traitance des prestations du marché, sans avoir au préalable obtenu de l'acheteur l'acceptation du sous-traitant et l'agrément de ses conditions de paiement encourt la résiliation du marché à ses torts exclusifs.", "Délai de paiement Le délai global de paiement ne pourra excéder 30 jours calendaires. Le point de départ du délai de paiement est la date de réception de la demande de paiement par l'acheteur. Les factures sont transmises par l'intermédiaire du portail de facturation Chorus Pro, la date de réception de la demande de paiement correspond à : la date de notification à l'acheteur du message électronique l'informant de la mise à disposition de la facture sur le portail de facturation Chorus Pro. Lorsque les sommes dues au titulaire n'ont pas été payées à l'échéance du délai de paiement, celui-ci a droit au versement des intérêts moratoires et de l'indemnité forfaitaire pour frais de recouvrement (d'un montant de 40 €), dans les conditions prévues par l'article L. 2192-13 et suivants du code de la commande publique. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr 8. Le prix unitaire hors taxes des produits livrés, des prestations et travaux réalisés ou, lorsqu'il y a lieu, leur prix forfaitaire ; 9. Le montant total de la facture, le montant total hors taxes et le montant de la taxe à payer, ainsi que la répartition de ces montants par taux de taxe sur la valeur ajoutée, ou, le cas échéant, le bénéfice d'une exonération ; 10. L'identification, le cas échéant, du représentant fiscal de l'émetteur de la facture ; 11. Le cas échéant, les modalités de règlement ; 12. Le cas échéant, les renseignements relatifs aux déductions ou versements complémentaires. Référence Légifrance : https://www.legifrance.gouv.fr/eli/decret/2019/7/18/2019-748/jo/texte Complétées de l'indication suivante permettant un traitement rapide de la facture : -La domiciliation bancaire code BIC et IBAN (en complément du point 10). Toute facture non-conforme à ces prescriptions sera immédiatement rejetée pour redressement des anomalies relevées au titulaire qui ne pourra formuler aucune réclamation contre le retard apporté dans le règlement de la facture du fait de ce rejet. 1. PAIEMENT DE LA FACTURE Le délai global de paiement de la facture est de TRENTE (30) jours, à compter de sa mise à disposition par la plateforme Chorus Pro. Le pouvoir adjudicateur dispose de trois statuts : rejeté, suspendu ou recyclé pour la gestion des factures non conformes : -rejeté : la facture n'est pas conforme ; -suspendu : la facture est conforme mais les prestations sont non effectuées ou les justificatifs sont manquants ; -recyclé : la facture n'a pas été déposée sur le portail Chorus Pro avec le bon SIRET 2. INTERETS MORATOIRES Le dépassement du délai de paiement ouvre de plein droit et sans autre formalité pour le titulaire du marché, le bénéfice d'intérêts moratoires, à compter du jour suivant l'expiration du délai, selon les modalités d'application prévues par le décret n° 2013-269 du 29 mars 2013 relatif à la lutte contre les retards de paiement dans les contrats de la commande publique. Référence Légifrance : https://www.legifrance.gouv.fr/eli/decret/2013/3/29/2013-269/jo/texte 11/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr PARTIE 4. MODALITES D'EXECUTION ARTICLE 11. PRESTATIONS SIMILAIRES ET MODIFICATIONS Le marché prévoit que le contrat puisse être modifié, en application des articles R. 2194-1, 2194-2, 2194-3, 2194-4, 2194-5, 2194-7, 2194-8, 2194-9 du code de la commande publique et selon les modalités suivantes : -Modification du périmètre des missions -Modification du programme des missions -Modification des délais d'exécution Prestations similaires : En application de l'article R. 2122-7 du Code de la commande publique, l'acheteur peut conclure un marché sans publicité ni mise en concurrence préalables pour la réalisation de prestations similaires à celles de l'objet du présent marché, en accord avec le titulaire, pendant une période de trois ans à compter de la notification du marché initial. ARTICLE 12. PROPRIETE INTELLECTUELLE 12.1. Utilisation des résultats Conformément au chapitre VI du CCAG Prestations Intellectuelles, le titulaire accorde à l'acheteur les droits nécessaires pour utiliser ou faire utiliser les résultats, en l'état ou modifiés, de façon permanente ou temporaire, en tout ou partie, par tout moyen et sous toutes formes, pour les besoins et finalités d'utilisation exprimés dans les documents et en toute hypothèse pour les besoins d'utilisation découlant de l'objet des prestations commandées dans le cadre du marché. Notification des violations de données à caractère personnel : Le titulaire notifie, dès qu'il en a connaissance, au pouvoir adjudicateur toute violation de données à caractère personnel. Cette notification est accompagnée de toute documentation utile afin de permettre au pouvoir adjudicateur de notifier si nécessaire cette violation à l'autorité de contrôle compétente. Assistance du titulaire dans le cadre du respect par le pouvoir adjudicateur de ses obligations : Le titulaire fournit au pouvoir adjudicateur l'assistance nécessaire pour la réalisation d'analyses d'impact relatives à la protection des données et à la réalisation de la consultation préalable de l'autorité de contrôle. Le titulaire met à disposition du pouvoir adjudicateur la documentation nécessaire à la démonstration du respect de toutes ses obligations, et permettre la réalisation d'audits, inspections, par le pouvoir adjudicateur ou par un tiers mandaté.", "Mesures de sécurité : Le titulaire s'engage à mettre en oeuvre les mesures de sécurité garantissant un niveau de sécurité adapté au risque, en ce compris la pseudonymisation et le chiffrement des données à caractère personnel, les moyens permettant de respecter la confidentialité, l'intégrité, la disponibilité et la résilience constantes des systèmes et services de traitement, les moyens permettant de garantir la disponibilité des données à caractère personnel et une procédure visant à tester, analyser et évaluer l'efficacité des mesures techniques et organisationnelles pour assurer la sécurité du traitement. Registre des catégories d'activités de traitement : Le titulaire déclare tenir un registre de toutes les catégories d'activités de traitement réalisées pour le compte du pouvoir adjudicateur conformément au Règlement général sur la protection des données. Sort des données : Au terme de la prestation de traitement des données, le titulaire s'engage à renvoyer toutes les données à caractère personnel au pouvoir adjudicateur. Le renvoi des données doit s'accompagner de la destruction de toutes les copies existantes dans les systèmes d'information du titulaire. Une fois détruites, le titulaire doit justifier par écrit de la destruction. Toutefois, le pouvoir adjudicateur pourra s'il le souhaite, demander au titulaire de procéder à la destruction des données ou de les renvoyer à la personne désignée par le pouvoir adjudicateur. HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr marché. Le titulaire est responsable des dommages subis par les fournitures tant qu'il en conserve la propriété, et il garantit l'acheteur contre les sinistres ayant leur origine dans le matériel qu'il fournit ou dans les agissements de ses préposés et affectant les locaux où ce matériel est exploité, y compris contre le recours des voisins. République Française 16/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr PARTIE 7. DEFAILLANCE DANS L'EXECUTION ARTICLE 16. PENALITES ET PRIMES Par dérogation à l'article 14 du CCAG prestations intellectuelles, les pénalités applicables sont celles listées au sein du présent document : ABSENCE AUX REUNIONS-COMITES En cas d'absence à tout réunion, comité, provoqué par la maîtrise d'ouvrage, une pénalité de 200€ HT sera appliquée. Sera considéré comme absent tout société n'ayant pas prévenue de son absence ou représenté par une personne incompétente (est réputée personne incompétente ou insuffisamment au courant du chantier, tout personnel du prestataire ne faisant pas partie de l'équipe affectée à la mission ou effectuant uniquement des taches de secrétariat). NON RESPECT DES PERMANENCES Le titulaire encourt, sans mise en demeure préalable, une pénalité de 200 € HT par permanence non effectuée. NON RESPECT DES RENDUS PREVUS AU CCTP Le titulaire encourt, sans mise en demeure préalable, une pénalité de 100 € HT par semaine jusqu'à la remise du document. ARTICLE 17. LITIGES ET DIFFERENDS Les différends et litiges se règlent selon les dispositions de l'article 43 du CCAG des marchés publics de Prestations Intellectuelles. En cas de litige, les coordonnées du service auprès duquel des renseignements peuvent être obtenus concernant l'introduction des recours et de l'instance chargée des procédures de recours sont les suivantes : TRIBUNAL ADMINISTRATIF DE MARSEILLE Tél. : 0491134813 Fax : 0491811387 Email : greffe.ta-marseille@juradm.fr Les coordonnées de l'instance chargée des procédures de médiation sont les suivantes : Comité consultatif interrégional de règlement amiable des litiges Place Félix Baret CS 80001 13 282 MARSEILLE CEDEX 06 Courriel : catherine.pietri@paca.gouv.fr Tél. : 04.84.35.45.54 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr PARTIE 8. DEROGATIONS AU CCAG Il est dérogé à l'article 4.1 du CCAG Prestations Intellectuelles. Il est dérogé à l'article 14 du CCAG Prestations Intellectuelles. Il est dérogé à l'article 14.2 du CCAG Prestations Intellectuelles. Il est dérogé à l'article 29 du CCAG Prestations Intellectuelles. Il est dérogé à l'article 30 du CCAG Prestations Intellectuelles. 18/25 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr ANNEXE 1 -CONTRAT DE PROTECTION DES DONNÉES PERSONNELLES ARTICLE 1 . DEFINITIONS « Données à caractère personnel » désigne toute information relative à une personne physique susceptible d'être identifiée, directement ou indirectement, notamment par référence à un identifiant, tel qu'un nom, un numéro de téléphone, une adresse email, un numéro d'identification, des données de localisation, un identifiant en ligne, ou à un ou plusieurs éléments spécifiques propres à son identité physique, physiologique, génétique, psychique, économique, culturelle ou sociale. « Responsable de traitement » désigne la personne physique ou morale, l'autorité publique, le service ou un autre organisme qui, seul ou conjointement avec d'autres, détermine les finalités et les moyens du traitement. Dans le cadre de la présente annexe le responsable de traitement est identifié à l'article 7. « Sous-traitant » désigne la personne physique ou morale, l'autorité publique, le service ou un autre organisme qui traite des données à caractère personnel pour le compte du responsable de traitement. Dans le cadre de la présente annexe le sous-traitant est identifié à l'article 7. Les soustraitants ultérieurs sont eux identifiés à l'article 10. Information : la sous-traitance s'entend ici uniquement au sens du traitement de données. Il ne saurait ici être question de la sous-traitance au sens de la loi du 31 décembre 1975. ARTICLE 2 . OBJET ET CHAMP D'APPLICATION Les responsables du traitement et les sous-traitants énumérés aux articles 7 et 10 ont accepté ces clauses afin de garantir le respect des dispositions de l'article 28, paragraphes 3 et 4, du règlement (UE) 2016/679 et/ou des dispositions de l'article 29, paragraphes 3 et 4, du règlement (UE) 2018/1725."]}, {"entity": "la ville", "correspondingEnt": ["la Ville"], "chunkCount": ["Subventions de la Ville", "Subventions de la Ville La Ville i te vie t e o pl e t de l'Etat pou a o de u tau de su ve tio plus favo a le, sous se ve ue le propriétaire occupant justifie de ressources inférieures aux plafonds fixés a uelle e t pat l'ANAH.", "Les dispositifs d'aide à la rénovation de l'habitat En 1992, un diagnostic social et immobilier du centre ancien a été réalisé par la Commune afin d'établir un état des lieux des besoins en matière de requalification urbaine. Ce diagnostic a permis la mise en place d'une Opération Programmée d'Amélioration de l'Habitat de 1993 à 1995, pour laquelle la Commune s'est engagée financièrement de façon prépondérante. A partir de 1996, la Ville de Berre l'Etang a souhaité continuer à offrir cette prestation à ses administrés, en s'engageant seule pour le maintien d'une équipe d'animation, chargée d'accompagner les demandes de subventions à la fois auprès de la commune et de tous les acteurs de ce domaine. Pour les subventions communales, une délibération du Conseil Municipal détermine, annuellement, les types d'aides, le périmètre et les conditions d'octroi. Le titulaire du marché participe à la réflexion sur l'évolution de ces aides. A titre indicatif, pour l'année 2025, la délibération du Conseil Municipal pour la requalification urbaine est jointe en annexe 1 du présent CCTP.", "La mission sera mise en oeuvre de la façon suivante : -Le titulaire retenu devra donner le premier niveau d'information sur le dispositif et vérifiera l'éligibilité du demandeur (statut de propriété, périmètre d'intervention, type de travaux…). -Si le projet est éligible, le titulaire devra effectuer une visite dans les 30 jours calendaires qui suivent l'entretien de tous les logements du bâtiment sur lequel porte la demande, pour s'assurer de leur décence. A l'issue de la visite, il devra réaliser un rapport « décence » (contenant à minima les renseignements listés sur les fiches Décence-RSD du Pôle Départemental de Lutte contre l'Habitat Indigne annexée au présent CCTP) qu'il transmettra à la Commune ainsi qu'à l'architecte du CAUE dans les 15 jours calendaires qui suivent la visite. Si la décence des logements est confirmée, le demandeur sera orienté vers le CAUE qui effectuera une visite technique et élaborera une fiche de ravalement (liste de préconisations sur les travaux à réaliser). -Sur la base de la fiche de ravalement, le demandeur recherchera des entreprises et demandera des devis. L'architecte du CAUE contrôlera et validera ces devis. -Le titulaire devra pouvoir proposer un système de préfinancement des subventions du Conseil Départemental, pour permettre aux propriétaires les plus modestes d'engager des rénovations. -Une fois l'autorisation d'urbanisme obtenue et les délais et voies de recours purgés, les demandeurs informeront la Ville de l'ouverture du chantier. L'architecte conseil du CAUE effectuera alors une visite de début de chantier pour s'assurer que ses prescriptions (matériaux, teintes, et mise en oeuvre) sont bien conformes à ses attentes. -Le chantier terminé, le titulaire du marché réceptionnera les factures acquittées, et s'assurera que le service urbanisme de la Ville a bien effectué sa visite de conformité, ainsi que l'architecte conseil du CAUE. Enfin, le titulaire retenu organisera un nouveau comité qui aura pour but d'entériner le versement des subventions.", "Monsieur le Maire où son représentant à effectuer les formalités et démarches afférentes. Fait et délibéré les jour, mois et an que dessus. CERTIFIE CONFORME La Secrétaire de séance M. Jean-Pierre CESARO délibération peut faire l'objet d'un recours pour excès de pouvoir devant le Tribunal Administratif de Marseille dans un délai de deux mois, à compter de sa publication. Le Tribunal Administratif peut être saisi par l'application informatique « Télérecours citoyen » accessible par le site Internet www.télérecours.fr. es à la r ha ilatio des lo aux d'a tivit s so t a ord es sur le périmètre de sauvegarde du o er e et de l'artisa at adopt par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022. La Ville de Be e l'Eta g a o de u e su ve tio au p op i tai es et au lo atai es de lo au d'a tivit s o e iau ou artisanaux (à l'e lusio des g a des su fa es de plus de ² et des établissements industriels, dont la présence pourrait perturber le fonctionnement du centre-ville). Cette aide financière sera attribuée de la manière suivante : 1. Devantures : (enseignes, caissons, peintures, bâches, éclairage extérieur, vitrines et menuiseries ) Aide : 70% du montant T.T.C. des travaux. Montant des travaux plafonné à 4 80 € T.T.C., soit une subvention maximale de 3 206 € T.T.C. Disposition particulière : l'o troi de ette su ve tio est su ordo à la dissi ulatio d'u ve tuel li atiseur e façade, lorsque cet équipement existe ou est projeté. 2. Aménagement des locaux : Aide : 25% du montant T.T.C. des travaux. Montant des travaux plafonné à 18 0 € T.T.C. et dans la limite de 0 € T.T.C. le m² utile, soit une subvention maximale de 4 580 € T.T.C. N.B. : Les fi iaires doive t s'e gager à exer er leurs a tivit s pe da t a s au oi s sous pei e de devoir rembourser à la Ville la subvention reçue, sauf engagement du propriétaire à louer le local pour la durée restante.'opération de requalification urbaine de la ville de Berre l'Etang", "AUTORISE Monsieur le Maire où son représentant à effectuer les formalités et démarches afférentes. Fait et délibéré les jour, mois et an que dessus. CERTIFIE CONFORME La Secrétaire de séance M. Jean-Pierre CESARO délibération peut faire l'objet d'un recours pour excès de pouvoir devant le Tribunal Administratif de Marseille dans un délai de deux mois, à compter de sa publication. Le Tribunal Administratif peut être saisi par l'application informatique « Télérecours citoyen » accessible par le site Internet www.télérecours.fr. es à la r ha ilatio des lo aux d'a tivit s so t a ord es sur le périmètre de sauvegarde du o er e et de l'artisa at adopt par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022. La Ville de Be e l'Eta g a o de u e su ve tio au p op i tai es et au lo atai es de lo au d'a tivit s o e iau ou artisanaux (à l'e lusio des g a des su fa es de plus de ² et des établissements industriels, dont la présence pourrait perturber le fonctionnement du centre-ville). Cette aide financière sera attribuée de la manière suivante : 1. Devantures : (enseignes, caissons, peintures, bâches, éclairage extérieur, vitrines et menuiseries ) Aide : 70% du montant T.T.C. des travaux. Montant des travaux plafonné à 4 80 € T.T.C., soit une subvention maximale de 3 206 € T.T.C. Disposition particulière : l'o troi de ette su ve tio est su ordo à la dissi ulatio d'u ve tuel li atiseur e façade, lorsque cet équipement existe ou est projeté. 2. Aménagement des locaux : Aide : 25% du montant T.T.C. des travaux. Montant des travaux plafonné à 18 0 € T.T.C. et dans la limite de 0 € T.T.C. le m² utile, soit une subvention maximale de 4 580 € T.T.C. N.B. : Les fi iaires doive t s'e gager à exer er leurs a tivit s pe da t a s au oi s sous pei e de devoir rembourser à la Ville la subvention reçue, sauf engagement du propriétaire à louer le local pour la durée restante.'opération de requalification urbaine de la ville de Berre l'Etang", "Un numéro de téléphone et une adresse électronique devront être mis à disposition des administrés et des services municipaux pour qu'ils puissent joindre le titulaire en dehors des permanences. Le titulaire devra être en mesure de faire une première réponse à ces appels ou mails dans le délai maximum de 7 jours calendaires. 5/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Les permanences auront pour fonction : -D'informer les administrés sur tous les dispositifs existants d'aide à l'amélioration de l'habitat, auxquels ils peuvent prétendre (dispositifs communaux ou non), -De remettre des dossiers types ainsi que la liste des pièces administratives à fournir, -D'informer sur les responsabilités du maître d'ouvrage, -De présenter les montages potentiels, les aides éventuelles et les éléments fiscaux correspondants, -D'informer les particuliers sur les règles d'urbanisme ainsi que sur les procédures des autorisations d'urbanisme. Afin d'informer les administrés des dispositifs d'aides existants, le titulaire du présent marché devra participer à minima à trois des cinq Conseils de Quartiers annuels suivants : 1) Conseil de quartier des Campagnes 2) Conseil du quartier La Molle-Sylvanès 3) Conseil de quartier Rousseau-Léger 4) Conseil de quartier Pasquet-Boéti 5) Conseil de quartier Littoral C'est la Commune qui déterminera les Conseils de quartiers auxquels le titulaire du marché devra participer en fonction des besoins des administrés. 2) Mission 2 : Mise en oeuvre des aides à l'embellissement des façades et paysages de Provence En 2019, la Ville de Berre l'Etang a adhéré au dispositif d'aide aux rénovations de façades mis en place par le Conseil Départemental des Bouches-du-Rhône en partenariat avec le CAUE 13 (Conseil d'Architecture, d'Urbanisme et de l'Environnement).", "4/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr Dans cette dernière, les propriétaires, sous certaines conditions, sont subventionnés : -Sur le périmètre défini à l'annexe 1 du présent CCTP : ➢ Pour leurs travaux de réhabilitation, ➢ Pour les travaux de lutte contre la précarité énergétique, ➢ Pour leurs travaux d'adaptation des logements à la perte d'autonomie, ➢ Pour leurs travaux de mise en valeur des devantures commerciales, ➢ Pour leurs travaux d'aménagement des locaux d'activité. Le périmètre de requalification pourra faire l'objet d'une modification par la commune au cours de l'exécution du présent marché. Cela ne remettra pas pour autant en cause l'équilibre financier du contrat. Les prestations du présent CCTP resteront inchangées. Le titulaire ne pourra se prévaloir d'une quelconque plusvalue pour l'exécution des prestations du marché. -Dans le périmètre défini à l'annexe 2 du présent CCTP : ➢ Pour les travaux de ravalement de façades. ARTICLE 2 -CONTENU DE LA PRESTATION Afin de réaliser l'objet du présent marché, le titulaire devra mettre en place, aux conditions visées à l'article 2.2, une équipe chargée d'assurer le suivi-animation des opérations de requalification urbaine et d'amélioration de l'habitat pour mettre en oeuvre l'ensemble des missions ci-après décrites. 2.1 LES MISSIONS 1) Mission 1 : Accueil et information des administrés en vue de l'amélioration du bâti Information générale Mise en place d'une information générale des habitants et des milieux professionnels sur la nature du mandat confié au titulaire du marché par la Commune. Cette information devra comprendre une présentation des missions et de leurs objectifs, une note sur les permanences de l'équipe (lieu, jours et horaires de présence). Les outils d'information principaux pourront être un article dans le bulletin municipal et sur le site internet de la Ville. D'autres moyens pourront être utilisés tels que des dépliants, la pose de panneaux ou de bâches de chantiers… Accueil et renseignements des administrés L'équipe assurera, une permanence par semaine dans les locaux mis à disposition par la Commune de Berre l'Etang à titre gratuit pour accueillir les particuliers. Cette permanence se déroulera sur une matinée (8h30 -12h30) ou sur un après-midi (13h30 -17h) sur un jour ouvré (du lundi au vendredi) sauf le mercredi. La permanence ne devra être fermée qu'un maximum de quatre semaines ouvrées dans l'année (une semaine en fin d'année et trois semaines au mois d'août). La permanence se tiendra dans les locaux du Guichet Unique. Dans ce cadre, les propriétaires privés d'immeubles de plus de 20 ans situés au sein du périmètre mentionné à l'annexe 2 du présent CCTP, et qui remplissent les conditions mentionnées à l'annexe 3 du présent CCTP, peuvent bénéficier d'aides allant jusqu'à 70% du montant TTC des travaux de rénovation subventionnables.", "3) Mission 3 : Mise en oeuvre des aides municipales Pour les aides de la Commune en dehors de celles développées en mission 2, le titulaire devra accompagner les demandeurs dans le montage de dossiers de demande de subvention de la manière suivante : - Ces prescriptions permettront en outre aux administrés de s'assurer de l'adéquation entre leur projet et les contraintes à respecter pour bénéficier de subventions. -Les administrés rechercheront des entreprises et demanderont des devis sur la base de la fiche de préconisations de l'architecte mandaté par le titulaire du marché. Ce dernier devra s'assurer de l'adéquation entre les devis recueillis et les prescriptions édictées. - -Le titulaire du marché assurera le montage des dossiers financiers (demandes de subventions, élaboration de plan de financements), définira les aides financières ou exonérations fiscales auxquelles pourront prétendre les porteurs de projet, compte tenu de leur situation. -Le titulaire assurera le suivi et la justification des dossiers individuels auprès de chaque organisme gestionnaire de subventions : ANAH, Caisses de Retraites, Métropole, aéroport, Région… Le titulaire devra accompagner dans leurs démarches les administrés qui ne sont pas en mesure de déposer leurs dossiers de demande de subvention en ligne (notamment pour les dossiers ANAH qu'ils soient en diffus ou non) vers les structures habilitées (service social du CCAS, Maison France Service…)\". -Le titulaire préparera le Comité d'attribution des subventions dans les 15 jours calendaires qui suivent la demande de la commune en mettant à disposition du service urbanisme un dossier complet pour chaque demande, y compris les autorisations d'urbanisme obtenues par les demandeurs (à minima les demandes d'urbanisme effectuées qui sont en cours d'autorisation), ainsi qu'un tableau récapitulatif de l'ensemble des dossiers présentés lors de cette commission. Contenu du dossier à fournir pour le Comité d'attribution : Doivent être fournis entre autres les justificatifs du montant des travaux à venir (Devis), les modalités de calculs des subventions et tous les documents administratifs (Demande de subvention signée par les demandeurs, plan de financement, justificatifs des démarches d'urbanisme…) permettant à la commune de statuer sur la demande de subventions. A titre indicatif, on compte habituellement entre 4 et 5 commissions par an d'une durée de 2h00 environ. -Le titulaire participera aux comités d'attribution en présentant chaque dossier de demande de subvention. Il préparera les courriers de notifications conformément au modèle remis par la Ville. Les courriers seront adressés ensuite par le service urbanisme aux administrés. -Le titulaire devra pouvoir proposer un système de préfinancement des subventions de la Commune, pour permettre aux propriétaires les plus modestes d'engager des rénovations. -Le demandeur déposera sa déclaration attestant l'achèvement et la conformité des travaux au service urbanisme qui procèdera à la visite de conformité. Si les travaux s'avèrent conformes aux travaux autorisés, le service urbanisme enverra l'attestation de conformité au demandeur et en informera le titulaire du marché. -Le titulaire du marché procèdera à son tour à la visite de conformité dans les 15 jours calendaires à réception de l'attestation de conformité par le pétitionnaire pour s'assurer de l'adéquation entre la destination des fonds demandés et les travaux réalisés. Il recueillera les factures et procèdera à la demande de paiement au service urbanisme en transmettant les éléments dans un délai de 15 jours par le biais de l'outil partage doublé d'un courriel au service concerné. Le titulaire devra mettre en place un tableau unique de suivi et d'échange sur les dossiers en cours, partagé avec le service urbanisme, afin que chaque intervenant puisse connaître, en temps réel, l'état d'avancement de chaque dossier (aussi bien par rapport à la demande de subvention qu'à la demande d'autorisation d'urbanisme). A titre indicatif, répartition des dossiers agréés : Année Façades Performance énergétique Locaux professionnel s Autres travaux TOTAL 2020 0 4 1 7 12 2021 0 4 1 6 10 2023 1 4 5 2024 1 2 1 4 8 A titre indicatif, nombres des visites réalisées pour préconisations techniques : Année Visites techniques 2020 64 2021 84 2023 8 2024 14 9/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr", "Délibération N°2024.00160 -Poursuite de l'opération de requalification urbaine de Berre l'Etang « Berre Rénovation ». Monsieur le Maire rappelle à l'Assemblée que la Ville de Berre l'Etang intervient depuis de très nombreuses années de façon engagée et volontariste sur la rénovation des constructions sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti et sur les coeurs de hameaux de Mauran et de Saint Estève. Monsieur le Maire rappelle également à l'Assemblée qu'afin d'insuffler une nouvelle dynamique en termes d'amélioration du cadre de vie sur notre Commune, la ville a fait évoluer ce périmètre d'intervention du dispositif des aides communales lors du Conseil Municipal du 7 décembre 2023. Ainsi, les secteurs de la Molle, de Langevin et de Romain Rolland sont venus compléter le périmètre de requalification urbaine dès le 1° janvier 2024. Les dispositifs qui ont été mis en place par la Ville de Berre l'Etang et qui ont évolué au cours du temps, viennent compiéter ceux de l'Agence Nationale pour l'Habitat (ANAH), du Conseil Départemental, des Caisses de retraite et de l'aéroport Marseille-Provence. Les aides communales à la requalification urbaine concernent les travaux de réhabilitation, de lutte contre la précarité énergétique, de devantures et d'aménagement de locaux. Monsieur le Maire précise que la Commune a adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 un périmètre de sauvegarde du commerce et de l'artisanat sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat. Ce périmètre concentrant les principales polarités commerciales de notre Commune, la ville a décidé lors du Conseil Municipal du 7 décembre 2023 que les subventions communales liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux où artisanaux soient applicables sur ce périmètre de sauvegarde. Ceite évolution du périmètre permet ainsi à un plus grand nombre de commerçants et d'artisans de bénéficier des aides communales. Monsieur le Maire indique enfin que les aides à la rénovation des façades font l'objet d'une délibération distincte depuis l'adhésion en 2019 au dispositif départemental d' « Aide à l'embellissement des façades et des paysages de Provence ». Compte-tenu de ce qui précède et afin de continuer à inciter à la rénovation du parc immobilier de notre Commune, Monsieur le Maire propose au Conseil Municipal : ° de poursuivre l'aide à la requalification urbaine pour l'année 2025 sur les périmètres suivants : -Pour les aides liées aux travaux de réhabilitation et à la lutte contre la précarité énergétique sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti, de la Molle, de Langevin, de Romain Rolland et sur les coeurs de hameaux de Mauran et de Saint Estève par l'application du dispositif ci-annexé et de l'autoriser à effectuer toutes les formalités afférentes. -Pour les aides liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux ou artisanaux sur le périmètre de sauvegarde du commerce et de l'artisanat adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 qui porte sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat par l'application du dispositif ci-annexé et de l'autoriser à effectuer toutes les formalités afférentes. VU le dispositif communal d'aides à la requalification urbaine et les plans annexés, Envoyé en préfecture via DOTELEC -Dematis Envoyé en préfecture le 17 décembre 2024 Reçu en préfecture le 17 décembre 2024 Publié le 17 décembre 2024 ID : 013-211300140-20241209-D202400160I0-DE Délibération N°2024.00160 -Poursuite de l'opération de requalification urbaine de Berre l'Etang « Berre Rénovation ». Le Conseil Municipal, Après avoir entendu les explications de Madame Marie-Line DRAY-FENOUIL et en avoir débattu, Votes de l'Assemblée : POUR : 27 M. Mario MARTINET, M. Jean-Pierre CESARO, Mme Simone PORTOGHESE, M. Edmond SOLARI, Mme Joëlle BURESI, M. Loïc ALBALADEJO, Mme Christine PACINI, M. Patrick SCIURCA, Mme Marie-Andrée MENCARONI, M. Marc BUFFART, Mme Françoise PERFETTI, M. François MARY, M. Claude SEBASTI, Mme Philomène SCIALDONE, M. Thierry AGNELLO, Mme Patricia SMARAGDACHI, Mme Marie-Christine SEIGNEAU, Mme Martine LOFORTE, Mme Marie-Ange ARNAUD, Mme Marie-Line DRAY-FENOUILL, Mme Marion RIETHER, M. Florian BRUNEL, Mme Louisa BRAHMI, M. Serge THIBAULT, M. Marc CAMPANA, Mme Christel WEYAND, Mme Estelle ARAKELIAN CONTRE : 0 ABSTENTION : 0 NE PREND PAS PART AU VOTE : 0 à l'unanimité des 27 suffrages exprimés, DECIDE pour l'année 2025, de poursuivre l'aide à la requalification urbaine sur les périmètres suivants : Pour les aides liées aux travaux de réhabilitation et à la lutte contre la précarité énergétique sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti, de la Molle, de Langevin, de Romain Rolland et sur les coeurs de hameaux de Mauran et de Saint Estève par l'application du dispositif ciannexé. Pour les aides liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux ou artisanaux sur le périmètre de sauvegarde du commerce et de l'artisanat adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 qui porte sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat par l'application du dispositif ci-annexé. PRÉCISE que les dépenses afférentes seront inscrites au compte 20422 du budget 2025 de la Commune. Centre ancien -Boëti -La Molle -Romain Rolland -Langevin"]}, {"entity": "la ville", "correspondingEnt": ["la Ville"], "chunkCount": ["Subventions de la Ville", "Subventions de la Ville La Ville i te vie t e o pl e t de l'Etat pou a o de u tau de su ve tio plus favo a le, sous se ve ue le propriétaire occupant justifie de ressources inférieures aux plafonds fixés a uelle e t pat l'ANAH.", "Les dispositifs d'aide à la rénovation de l'habitat En 1992, un diagnostic social et immobilier du centre ancien a été réalisé par la Commune afin d'établir un état des lieux des besoins en matière de requalification urbaine. Ce diagnostic a permis la mise en place d'une Opération Programmée d'Amélioration de l'Habitat de 1993 à 1995, pour laquelle la Commune s'est engagée financièrement de façon prépondérante. A partir de 1996, la Ville de Berre l'Etang a souhaité continuer à offrir cette prestation à ses administrés, en s'engageant seule pour le maintien d'une équipe d'animation, chargée d'accompagner les demandes de subventions à la fois auprès de la commune et de tous les acteurs de ce domaine. Pour les subventions communales, une délibération du Conseil Municipal détermine, annuellement, les types d'aides, le périmètre et les conditions d'octroi. Le titulaire du marché participe à la réflexion sur l'évolution de ces aides. A titre indicatif, pour l'année 2025, la délibération du Conseil Municipal pour la requalification urbaine est jointe en annexe 1 du présent CCTP.", "La mission sera mise en oeuvre de la façon suivante : -Le titulaire retenu devra donner le premier niveau d'information sur le dispositif et vérifiera l'éligibilité du demandeur (statut de propriété, périmètre d'intervention, type de travaux…). -Si le projet est éligible, le titulaire devra effectuer une visite dans les 30 jours calendaires qui suivent l'entretien de tous les logements du bâtiment sur lequel porte la demande, pour s'assurer de leur décence. A l'issue de la visite, il devra réaliser un rapport « décence » (contenant à minima les renseignements listés sur les fiches Décence-RSD du Pôle Départemental de Lutte contre l'Habitat Indigne annexée au présent CCTP) qu'il transmettra à la Commune ainsi qu'à l'architecte du CAUE dans les 15 jours calendaires qui suivent la visite. Si la décence des logements est confirmée, le demandeur sera orienté vers le CAUE qui effectuera une visite technique et élaborera une fiche de ravalement (liste de préconisations sur les travaux à réaliser). -Sur la base de la fiche de ravalement, le demandeur recherchera des entreprises et demandera des devis. L'architecte du CAUE contrôlera et validera ces devis. -Le titulaire devra pouvoir proposer un système de préfinancement des subventions du Conseil Départemental, pour permettre aux propriétaires les plus modestes d'engager des rénovations. -Une fois l'autorisation d'urbanisme obtenue et les délais et voies de recours purgés, les demandeurs informeront la Ville de l'ouverture du chantier. L'architecte conseil du CAUE effectuera alors une visite de début de chantier pour s'assurer que ses prescriptions (matériaux, teintes, et mise en oeuvre) sont bien conformes à ses attentes. -Le chantier terminé, le titulaire du marché réceptionnera les factures acquittées, et s'assurera que le service urbanisme de la Ville a bien effectué sa visite de conformité, ainsi que l'architecte conseil du CAUE. Enfin, le titulaire retenu organisera un nouveau comité qui aura pour but d'entériner le versement des subventions.", "Monsieur le Maire où son représentant à effectuer les formalités et démarches afférentes. Fait et délibéré les jour, mois et an que dessus. CERTIFIE CONFORME La Secrétaire de séance M. Jean-Pierre CESARO délibération peut faire l'objet d'un recours pour excès de pouvoir devant le Tribunal Administratif de Marseille dans un délai de deux mois, à compter de sa publication. Le Tribunal Administratif peut être saisi par l'application informatique « Télérecours citoyen » accessible par le site Internet www.télérecours.fr. es à la r ha ilatio des lo aux d'a tivit s so t a ord es sur le périmètre de sauvegarde du o er e et de l'artisa at adopt par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022. La Ville de Be e l'Eta g a o de u e su ve tio au p op i tai es et au lo atai es de lo au d'a tivit s o e iau ou artisanaux (à l'e lusio des g a des su fa es de plus de ² et des établissements industriels, dont la présence pourrait perturber le fonctionnement du centre-ville). Cette aide financière sera attribuée de la manière suivante : 1. Devantures : (enseignes, caissons, peintures, bâches, éclairage extérieur, vitrines et menuiseries ) Aide : 70% du montant T.T.C. des travaux. Montant des travaux plafonné à 4 80 € T.T.C., soit une subvention maximale de 3 206 € T.T.C. Disposition particulière : l'o troi de ette su ve tio est su ordo à la dissi ulatio d'u ve tuel li atiseur e façade, lorsque cet équipement existe ou est projeté. 2. Aménagement des locaux : Aide : 25% du montant T.T.C. des travaux. Montant des travaux plafonné à 18 0 € T.T.C. et dans la limite de 0 € T.T.C. le m² utile, soit une subvention maximale de 4 580 € T.T.C. N.B. : Les fi iaires doive t s'e gager à exer er leurs a tivit s pe da t a s au oi s sous pei e de devoir rembourser à la Ville la subvention reçue, sauf engagement du propriétaire à louer le local pour la durée restante.'opération de requalification urbaine de la ville de Berre l'Etang", "AUTORISE Monsieur le Maire où son représentant à effectuer les formalités et démarches afférentes. Fait et délibéré les jour, mois et an que dessus. CERTIFIE CONFORME La Secrétaire de séance M. Jean-Pierre CESARO délibération peut faire l'objet d'un recours pour excès de pouvoir devant le Tribunal Administratif de Marseille dans un délai de deux mois, à compter de sa publication. Le Tribunal Administratif peut être saisi par l'application informatique « Télérecours citoyen » accessible par le site Internet www.télérecours.fr. es à la r ha ilatio des lo aux d'a tivit s so t a ord es sur le périmètre de sauvegarde du o er e et de l'artisa at adopt par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022. La Ville de Be e l'Eta g a o de u e su ve tio au p op i tai es et au lo atai es de lo au d'a tivit s o e iau ou artisanaux (à l'e lusio des g a des su fa es de plus de ² et des établissements industriels, dont la présence pourrait perturber le fonctionnement du centre-ville). Cette aide financière sera attribuée de la manière suivante : 1. Devantures : (enseignes, caissons, peintures, bâches, éclairage extérieur, vitrines et menuiseries ) Aide : 70% du montant T.T.C. des travaux. Montant des travaux plafonné à 4 80 € T.T.C., soit une subvention maximale de 3 206 € T.T.C. Disposition particulière : l'o troi de ette su ve tio est su ordo à la dissi ulatio d'u ve tuel li atiseur e façade, lorsque cet équipement existe ou est projeté. 2. Aménagement des locaux : Aide : 25% du montant T.T.C. des travaux. Montant des travaux plafonné à 18 0 € T.T.C. et dans la limite de 0 € T.T.C. le m² utile, soit une subvention maximale de 4 580 € T.T.C. N.B. : Les fi iaires doive t s'e gager à exer er leurs a tivit s pe da t a s au oi s sous pei e de devoir rembourser à la Ville la subvention reçue, sauf engagement du propriétaire à louer le local pour la durée restante.'opération de requalification urbaine de la ville de Berre l'Etang", "Un numéro de téléphone et une adresse électronique devront être mis à disposition des administrés et des services municipaux pour qu'ils puissent joindre le titulaire en dehors des permanences. Le titulaire devra être en mesure de faire une première réponse à ces appels ou mails dans le délai maximum de 7 jours calendaires. 5/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 -www.berreletang.fr Les permanences auront pour fonction : -D'informer les administrés sur tous les dispositifs existants d'aide à l'amélioration de l'habitat, auxquels ils peuvent prétendre (dispositifs communaux ou non), -De remettre des dossiers types ainsi que la liste des pièces administratives à fournir, -D'informer sur les responsabilités du maître d'ouvrage, -De présenter les montages potentiels, les aides éventuelles et les éléments fiscaux correspondants, -D'informer les particuliers sur les règles d'urbanisme ainsi que sur les procédures des autorisations d'urbanisme. Afin d'informer les administrés des dispositifs d'aides existants, le titulaire du présent marché devra participer à minima à trois des cinq Conseils de Quartiers annuels suivants : 1) Conseil de quartier des Campagnes 2) Conseil du quartier La Molle-Sylvanès 3) Conseil de quartier Rousseau-Léger 4) Conseil de quartier Pasquet-Boéti 5) Conseil de quartier Littoral C'est la Commune qui déterminera les Conseils de quartiers auxquels le titulaire du marché devra participer en fonction des besoins des administrés. 2) Mission 2 : Mise en oeuvre des aides à l'embellissement des façades et paysages de Provence En 2019, la Ville de Berre l'Etang a adhéré au dispositif d'aide aux rénovations de façades mis en place par le Conseil Départemental des Bouches-du-Rhône en partenariat avec le CAUE 13 (Conseil d'Architecture, d'Urbanisme et de l'Environnement).", "4/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr Dans cette dernière, les propriétaires, sous certaines conditions, sont subventionnés : -Sur le périmètre défini à l'annexe 1 du présent CCTP : ➢ Pour leurs travaux de réhabilitation, ➢ Pour les travaux de lutte contre la précarité énergétique, ➢ Pour leurs travaux d'adaptation des logements à la perte d'autonomie, ➢ Pour leurs travaux de mise en valeur des devantures commerciales, ➢ Pour leurs travaux d'aménagement des locaux d'activité. Le périmètre de requalification pourra faire l'objet d'une modification par la commune au cours de l'exécution du présent marché. Cela ne remettra pas pour autant en cause l'équilibre financier du contrat. Les prestations du présent CCTP resteront inchangées. Le titulaire ne pourra se prévaloir d'une quelconque plusvalue pour l'exécution des prestations du marché. -Dans le périmètre défini à l'annexe 2 du présent CCTP : ➢ Pour les travaux de ravalement de façades. ARTICLE 2 -CONTENU DE LA PRESTATION Afin de réaliser l'objet du présent marché, le titulaire devra mettre en place, aux conditions visées à l'article 2.2, une équipe chargée d'assurer le suivi-animation des opérations de requalification urbaine et d'amélioration de l'habitat pour mettre en oeuvre l'ensemble des missions ci-après décrites. 2.1 LES MISSIONS 1) Mission 1 : Accueil et information des administrés en vue de l'amélioration du bâti Information générale Mise en place d'une information générale des habitants et des milieux professionnels sur la nature du mandat confié au titulaire du marché par la Commune. Cette information devra comprendre une présentation des missions et de leurs objectifs, une note sur les permanences de l'équipe (lieu, jours et horaires de présence). Les outils d'information principaux pourront être un article dans le bulletin municipal et sur le site internet de la Ville. D'autres moyens pourront être utilisés tels que des dépliants, la pose de panneaux ou de bâches de chantiers… Accueil et renseignements des administrés L'équipe assurera, une permanence par semaine dans les locaux mis à disposition par la Commune de Berre l'Etang à titre gratuit pour accueillir les particuliers. Cette permanence se déroulera sur une matinée (8h30 -12h30) ou sur un après-midi (13h30 -17h) sur un jour ouvré (du lundi au vendredi) sauf le mercredi. La permanence ne devra être fermée qu'un maximum de quatre semaines ouvrées dans l'année (une semaine en fin d'année et trois semaines au mois d'août). La permanence se tiendra dans les locaux du Guichet Unique. Dans ce cadre, les propriétaires privés d'immeubles de plus de 20 ans situés au sein du périmètre mentionné à l'annexe 2 du présent CCTP, et qui remplissent les conditions mentionnées à l'annexe 3 du présent CCTP, peuvent bénéficier d'aides allant jusqu'à 70% du montant TTC des travaux de rénovation subventionnables.", "3) Mission 3 : Mise en oeuvre des aides municipales Pour les aides de la Commune en dehors de celles développées en mission 2, le titulaire devra accompagner les demandeurs dans le montage de dossiers de demande de subvention de la manière suivante : - Ces prescriptions permettront en outre aux administrés de s'assurer de l'adéquation entre leur projet et les contraintes à respecter pour bénéficier de subventions. -Les administrés rechercheront des entreprises et demanderont des devis sur la base de la fiche de préconisations de l'architecte mandaté par le titulaire du marché. Ce dernier devra s'assurer de l'adéquation entre les devis recueillis et les prescriptions édictées. - -Le titulaire du marché assurera le montage des dossiers financiers (demandes de subventions, élaboration de plan de financements), définira les aides financières ou exonérations fiscales auxquelles pourront prétendre les porteurs de projet, compte tenu de leur situation. -Le titulaire assurera le suivi et la justification des dossiers individuels auprès de chaque organisme gestionnaire de subventions : ANAH, Caisses de Retraites, Métropole, aéroport, Région… Le titulaire devra accompagner dans leurs démarches les administrés qui ne sont pas en mesure de déposer leurs dossiers de demande de subvention en ligne (notamment pour les dossiers ANAH qu'ils soient en diffus ou non) vers les structures habilitées (service social du CCAS, Maison France Service…)\". -Le titulaire préparera le Comité d'attribution des subventions dans les 15 jours calendaires qui suivent la demande de la commune en mettant à disposition du service urbanisme un dossier complet pour chaque demande, y compris les autorisations d'urbanisme obtenues par les demandeurs (à minima les demandes d'urbanisme effectuées qui sont en cours d'autorisation), ainsi qu'un tableau récapitulatif de l'ensemble des dossiers présentés lors de cette commission. Contenu du dossier à fournir pour le Comité d'attribution : Doivent être fournis entre autres les justificatifs du montant des travaux à venir (Devis), les modalités de calculs des subventions et tous les documents administratifs (Demande de subvention signée par les demandeurs, plan de financement, justificatifs des démarches d'urbanisme…) permettant à la commune de statuer sur la demande de subventions. A titre indicatif, on compte habituellement entre 4 et 5 commissions par an d'une durée de 2h00 environ. -Le titulaire participera aux comités d'attribution en présentant chaque dossier de demande de subvention. Il préparera les courriers de notifications conformément au modèle remis par la Ville. Les courriers seront adressés ensuite par le service urbanisme aux administrés. -Le titulaire devra pouvoir proposer un système de préfinancement des subventions de la Commune, pour permettre aux propriétaires les plus modestes d'engager des rénovations. -Le demandeur déposera sa déclaration attestant l'achèvement et la conformité des travaux au service urbanisme qui procèdera à la visite de conformité. Si les travaux s'avèrent conformes aux travaux autorisés, le service urbanisme enverra l'attestation de conformité au demandeur et en informera le titulaire du marché. -Le titulaire du marché procèdera à son tour à la visite de conformité dans les 15 jours calendaires à réception de l'attestation de conformité par le pétitionnaire pour s'assurer de l'adéquation entre la destination des fonds demandés et les travaux réalisés. Il recueillera les factures et procèdera à la demande de paiement au service urbanisme en transmettant les éléments dans un délai de 15 jours par le biais de l'outil partage doublé d'un courriel au service concerné. Le titulaire devra mettre en place un tableau unique de suivi et d'échange sur les dossiers en cours, partagé avec le service urbanisme, afin que chaque intervenant puisse connaître, en temps réel, l'état d'avancement de chaque dossier (aussi bien par rapport à la demande de subvention qu'à la demande d'autorisation d'urbanisme). A titre indicatif, répartition des dossiers agréés : Année Façades Performance énergétique Locaux professionnel s Autres travaux TOTAL 2020 0 4 1 7 12 2021 0 4 1 6 10 2023 1 4 5 2024 1 2 1 4 8 A titre indicatif, nombres des visites réalisées pour préconisations techniques : Année Visites techniques 2020 64 2021 84 2023 8 2024 14 9/11 HÔTEL DE VILLE BP 30221 -13138 BERRE L'ETANG CEDEX 04 42 74 93 00 - www.berreletang.fr", "Délibération N°2024.00160 -Poursuite de l'opération de requalification urbaine de Berre l'Etang « Berre Rénovation ». Monsieur le Maire rappelle à l'Assemblée que la Ville de Berre l'Etang intervient depuis de très nombreuses années de façon engagée et volontariste sur la rénovation des constructions sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti et sur les coeurs de hameaux de Mauran et de Saint Estève. Monsieur le Maire rappelle également à l'Assemblée qu'afin d'insuffler une nouvelle dynamique en termes d'amélioration du cadre de vie sur notre Commune, la ville a fait évoluer ce périmètre d'intervention du dispositif des aides communales lors du Conseil Municipal du 7 décembre 2023. Ainsi, les secteurs de la Molle, de Langevin et de Romain Rolland sont venus compléter le périmètre de requalification urbaine dès le 1° janvier 2024. Les dispositifs qui ont été mis en place par la Ville de Berre l'Etang et qui ont évolué au cours du temps, viennent compiéter ceux de l'Agence Nationale pour l'Habitat (ANAH), du Conseil Départemental, des Caisses de retraite et de l'aéroport Marseille-Provence. Les aides communales à la requalification urbaine concernent les travaux de réhabilitation, de lutte contre la précarité énergétique, de devantures et d'aménagement de locaux. Monsieur le Maire précise que la Commune a adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 un périmètre de sauvegarde du commerce et de l'artisanat sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat. Ce périmètre concentrant les principales polarités commerciales de notre Commune, la ville a décidé lors du Conseil Municipal du 7 décembre 2023 que les subventions communales liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux où artisanaux soient applicables sur ce périmètre de sauvegarde. Ceite évolution du périmètre permet ainsi à un plus grand nombre de commerçants et d'artisans de bénéficier des aides communales. Monsieur le Maire indique enfin que les aides à la rénovation des façades font l'objet d'une délibération distincte depuis l'adhésion en 2019 au dispositif départemental d' « Aide à l'embellissement des façades et des paysages de Provence ». Compte-tenu de ce qui précède et afin de continuer à inciter à la rénovation du parc immobilier de notre Commune, Monsieur le Maire propose au Conseil Municipal : ° de poursuivre l'aide à la requalification urbaine pour l'année 2025 sur les périmètres suivants : -Pour les aides liées aux travaux de réhabilitation et à la lutte contre la précarité énergétique sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti, de la Molle, de Langevin, de Romain Rolland et sur les coeurs de hameaux de Mauran et de Saint Estève par l'application du dispositif ci-annexé et de l'autoriser à effectuer toutes les formalités afférentes. -Pour les aides liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux ou artisanaux sur le périmètre de sauvegarde du commerce et de l'artisanat adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 qui porte sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat par l'application du dispositif ci-annexé et de l'autoriser à effectuer toutes les formalités afférentes. VU le dispositif communal d'aides à la requalification urbaine et les plans annexés, Envoyé en préfecture via DOTELEC -Dematis Envoyé en préfecture le 17 décembre 2024 Reçu en préfecture le 17 décembre 2024 Publié le 17 décembre 2024 ID : 013-211300140-20241209-D202400160I0-DE Délibération N°2024.00160 -Poursuite de l'opération de requalification urbaine de Berre l'Etang « Berre Rénovation ». Le Conseil Municipal, Après avoir entendu les explications de Madame Marie-Line DRAY-FENOUIL et en avoir débattu, Votes de l'Assemblée : POUR : 27 M. Mario MARTINET, M. Jean-Pierre CESARO, Mme Simone PORTOGHESE, M. Edmond SOLARI, Mme Joëlle BURESI, M. Loïc ALBALADEJO, Mme Christine PACINI, M. Patrick SCIURCA, Mme Marie-Andrée MENCARONI, M. Marc BUFFART, Mme Françoise PERFETTI, M. François MARY, M. Claude SEBASTI, Mme Philomène SCIALDONE, M. Thierry AGNELLO, Mme Patricia SMARAGDACHI, Mme Marie-Christine SEIGNEAU, Mme Martine LOFORTE, Mme Marie-Ange ARNAUD, Mme Marie-Line DRAY-FENOUILL, Mme Marion RIETHER, M. Florian BRUNEL, Mme Louisa BRAHMI, M. Serge THIBAULT, M. Marc CAMPANA, Mme Christel WEYAND, Mme Estelle ARAKELIAN CONTRE : 0 ABSTENTION : 0 NE PREND PAS PART AU VOTE : 0 à l'unanimité des 27 suffrages exprimés, DECIDE pour l'année 2025, de poursuivre l'aide à la requalification urbaine sur les périmètres suivants : Pour les aides liées aux travaux de réhabilitation et à la lutte contre la précarité énergétique sur les secteurs du centre-ancien, de la partie ouest de la Cité Boëti, de la Molle, de Langevin, de Romain Rolland et sur les coeurs de hameaux de Mauran et de Saint Estève par l'application du dispositif ciannexé. Pour les aides liées aux travaux de devantures et d'aménagement de locaux d'activités commerciaux ou artisanaux sur le périmètre de sauvegarde du commerce et de l'artisanat adopté par Délibération du Conseil Municipal N° 2022.00063 du 31 mars 2022 qui porte sur le secteur du centre-ville élargi à une partie des avenues Paul Langevin et Ambroise Croizat par l'application du dispositif ci-annexé. PRÉCISE que les dépenses afférentes seront inscrites au compte 20422 du budget 2025 de la Commune. Centre ancien -Boëti -La Molle -Romain Rolland -Langevin"]}]